{
  "search": "Search",
  "search_result": "Search Result",
  "comment": "Comments",
  "comment_empty": "No Comment",
  "comment_name": "Name",
  "comment_email": "Email (Optional)",
  "comment_post": "Post",
  "table_of_contents": "Table Of Contents",
  "table_of_contents_items": {
    "title1": "Regards",
    "title2": "Maspion Officially Opens",
    "title3": "Maspion Synergizes With The World Of Education",
    "title4": "Maspion Bank New Savings Program",
    "title5": "Dahsyatt Savings Will Print One Million MSMEs",
    "title6": "Maspion Electronic Products",
    "title7": "Maspion Household Products",
    "title8": "Artificial intelligence",
    "title9": "Maspion Pioneers of Economic Awakening During the Pandemic",
    "title10": "Jatuh Bangun Dunia Perfilman",
    "title11": "Astrotech Computer",
    "title12": "Iswa Computer",
    "title13": "Name of SMK Negeri 1 Surabaya is Mentioned in PFF",
    "title14": "Begini Cara SMK Negeri 1 Hadapi Pandemi",
    "title15": "Bersatunya Anak-Anak Teknologi",
    "title16": "Tak Kenal Maka Tak Sayang",
    "title17": "Salam Rindu"
  },
  "p1": {
    "title": "Regards",
    "subtitle": "",
    "paragraph1": "Hello, how are you all? Alhamdulillah, Allah SWT who has helped a lot, smoothing the work of  Oracle Magazine. In the first edition of Oracle Magazine, there are many interesting things from friends. The excitement of getting to know the technology that will never end is discussed, it is increasingly developing. Are you ready to go on an adventure in theworld of technology with Oracle? Okay lets go!."
  },
  "p2": {
    "title": "ALIM MARKUS",
    "subtitle": "CEO Maspion Grup",
    "paragraph1": "An Indonesian businessman as well as a Maspion Group business owner"
  },
  "p3": {
    "title": "Maspion Officially Opens",
    "subtitle": "IT Sales Center",
    "paragraph1": "SURABAYA – As the second metropolitan city, Surabaya deserves the title of the largest. Both in East Java and East Indonesia. The predicate was more complete when Information Technology arrived.",
    "paragraph2": "The presence of Maspion IT deserves to be called the largest and most comprehensive IT center in East Java and East Indonesia. Because here provides all the needs of information technology products. Such as Personal Computers (PCs), laptops, printers, computer accessories, infocus, cellphones, cash registers, attendance, safe, even drones (surveillance aircraft).",
    "paragraph3": "The current leader of Maspion, Alim Markus wants to ensure that the IT center is in Maspion Square and can become the largest, most trusted IT mall in East Java as well as East Indonesia. The existence of Maspion IT is a new platform that accommodates many traders from the Hi-Tech Mall, Maspion Technology (Mastech) itself, and also utilizes many well-known technology product vendors and distributors. Like Asus, Acer, and MSI."
  },
  "p4": {
    "paragraph1": "To introduce Maspion IT, there are also technology product auctions. Such as PCs, laptops, printers and others. The auction is attractive because it is open and does not use a written method. To guarantee the principles of openness and honesty, all staff, employees, tenant owners on Maspion Square are prohibited from participating in this auction.",
    "paragraph2": "This auction is one of Maspion’s strategies to attract enthusiasm from the public.",
    "paragraph3": "From here the public will begin to know that Maspion IT exists, the new image of the Maspion Group, which has long been known as a household appliance factory.",
    "paragraph4": "he big hope of Maspion Group leader, Alim Markus was to create the largest IT center in Indonesia after the closing of Hi-Tech Mall several years ago. Surabaya, East Indonesia must again have the biggest IT Icon again."
  },
  "p5": {
    "title": "MASPION SYNERGIZES WITH THE WORLD OF EDUCATION",
    "paragraph1": "SURABAYA-Maspion Group together with the Vocational Education Alliance of East Java and 17 August University (Untag) collaborated on Link and Super Match 300 public and private SMKs as an effort to digitize transformation of SMEs and IKM.",
    "paragraph2": "The synergy between all vocational schools in East Java and Maspion was carried out in order to produce a million information technology entrepreneurs. This Link and Super Match effort is also part of efforts to accelerate economic recovery through a digital transformation for MSMEs and Small and Medium Industries (IKM). Link and Super Match between SMK and the industrial world can make students get support from vocational training institutions to become professional workforce. Producing quality human resources who are able to compete competitively in the industrial world."
  },
  "p6": {
    "paragraph1": "As a follow-up process for Link and Match, in the near future Maspion will build the largest IT specialty mall in Eastern Indonesia to accommodate the established Human Resources. The absorption of professional workforce was carried out by Maspion IT to fill, providing a place for these graduates. Maspion IT also opens up opportunities for a new world of work which is the main answer to the 4.0 era.",
    "paragraph2": "Maspion hopes that it can continue to strive to develop information technology in a direction that is more friendly to all people, simplifies, and can guarantee all activities in all sectors. In addition, the presence of Maspion IT can be a new professional and quality job opportunity. “We do it with all SMK junior high school students who can master IT.” Said Maspion Group President, Director, Alim Markus when signing the MoU Maspion with East Java and Untag Appvocation."
  },
  "p7": {
    "title": "Maspion Bank New Savings Program",
    "paragraph1": "In times of pandemics like now the economy is shaky. Maspion Bank cares about paying attention to the economy of the small and medium-sized people. Dahsyatt Savings comes to them from Maspion Bank.",
    "paragraph2": "The Dahsyatt Savings is a Maspion Bank program intended for Micro, Small and Medium Enterprises (MSMEs). Savings Dahsyatt itself is an acronym for Trade Me and Friends created a million MSMEs. Maspion Bank presents Dahsyatt savings so that MSMEs can increase their business.",
    "paragraph3": "There must be a start for the economic revival in Indonesia. MSMEs are businesses that will not die under any circumstances. There needs to be support from all parties. Maspion Bank has provided several facilitating options, the community should also enliven the Maspion Bank program. Trust is the main thing that is considered. Maspion Bank always provides convenience and certainty. Maspion Bank has a lot to offer."
  },
  "p8": {
    "paragraph1": "Later customers have the opportunity to obtain credit with an interest rate of 10% p.a. The benefits obtained are up to 5.2% p.a consisting of interest and prizes. Not only that, recommended customers have the opportunity to become a Maspion Group sub distributor and get a 15% discount + 5% cash discount for purchasing Maspion Group products by paying through Dahsyatt savings.",
    "paragraph2": "Some benefits are also obtained if the sales target is met. Additional 2% discount if sales are at least 80 million or 2.5% if sales are at least 125 million every 3 months.",
    "paragraph3": "Tabungan Dasyatt dibuka untuk mendukung upaya pemerintah membangkitkan gairah ekonomi di Indonesia yang berasal dari UMKM. Besar harapan Herman Halim selaku Direktur Utama Bank Maspion program baru ini dapat membantu secara menyeluruh dan menegakkan tiang perekonomian kembali."
  },
  "p9": {
    "title": "Dahsyatt Savings Will Print One Million MSMEs",
    "paragraph1": "The Dahsyatt Savings is a Maspion Bank program for MSMEs. Synergy between Maspion Group, Maspion Bank and BPR Danamitra Surya.",
    "paragraph2": "The existence of MSMEs is very necessary, because this sector is considered tough and proven resilient in times of crisis. It is also very important for Dahsyatt Savings holders who have the opportunity to become a sales agent for Maspion products. The form of Maspion Group's business in creating new jobs. Print as many UMKM as possible from this Dahsyatt Savings program.",
    "paragraph3": "The Dahsyatt savings have a large enough interest rate so that the public response will be positive. Most importantly, to provide equal opportunities for every customer to become a sales agent for Maspion Group products.",
    "paragraph4": "Managing Director of Maspion Bank, Herman Halim said that BPR Danamitra Surya would become a bridge for Maspion Bank in promoting the Dahsyatt Savings. Meanwhile, President Director of BPR Danamitra Surya said that the world of MSMEs is very close to the world of the BPR industry. The majority of customers in BPRs are economic actors in the MSME sector. The total number of BPR-BPRS customers reaches around 17 million with a total of about 4 million debtors, 12.4 million depositors and 600 thousand depositors."
  },
  "p10": {
    "paragraph1": "BPR Danamitra Surya, with the support and opportunities for collaboration with Maspion Bank as a banking service provider, is committed to realizing the noble goal of creating jobs and creating strong entrepreneurs in the economic sector, MSME players who have a strong will to do business.",
    "paragraph2": "So, Dahsyatt savings holders with an interest of 5.2% can become sales agents for all Maspion Group products, for this reason the Maspion UMKM Outlet was opened and inaugurated with the inauguration of BPR Danamitra Surya. The hope is that it can help Dahsyatt Savings holders related to their Micro, Small and Medium Enterprises."
  },
  "p11": {
    "title": "Maspion Electronic Products",
    "paragraph1t": "Maspion iron ex-1000",
    "paragraph1": "Equipped with Double Protector and Non-stick technology, you can iron easily, regardless of the material of clothing. The shape of the pointed surface makes it easy to reach difficult parts of the garment.",
    "paragraph2t": "Blender MT-1214",
    "paragraph2": "It is an electronic device that is very useful for crushing ingredients such as spices, making fruit juices and other dishes that require refining ingredients. The main material is glass with a power of 200 W. It weighs about 4 kg with a 3 year warranty.",
    "paragraph3t": "Fan MWF-41k",
    "paragraph3": "Is an electronic device that cannot be separated from everyday life. The main material is plastic, about 45 cm in diameter and 8 kg in weight. Multi-color, has 550 W. Provided 1 year warranty. Of course, what is special about the MWF-41K fan is that it saves electricity."
  },
  "p12": {
    "title": "Maspion Household Products",
    "paragraph1t": "Rust Resistant Frypan Maspion Puro Furaipan",
    "paragraph1": "is the Masplon brand skillet from Maspion Logam Jawa. Adopting the latest high-temperature thermal-treated technology from Japan for the best quality steel.",
    "paragraph2t": "Rigoleto Anodize Teapot",
    "paragraph2": "is a Sound Pot from the Mikado brand from Maspion Logam Jawa. Can produce a loud sound when used to boil water. So that it can give a sign that the water is hot.",
    "paragraph3t": "Fantastic Roaster",
    "paragraph3": "Maslon Grill brand grill from Maspion Logam Jawa. Used to bake dishes on a gas stove. Made from Maspion aluminum which has been through the anodizing process."
  },
  "p13": {
    "title": "Artificial intelligence",
    "subtitle": "Can Detect Covid-19 Through Coughing Sounds",
    "paragraph1": "A recent research conducted by a number of researchers from the Massachusetts Institute of Technology (MIT), USA, revealed that Covid-19 can be detected by coughing with the help of artificial intelligence (AI) technology.",
    "paragraph2": "This artificial intelligence can identify Covid-19 patients without symptoms (OTG), from the sound of coughing. Technology was developed before the Covid-19 pandemic. Initially, researchers developed an artificial intelligence algorithm to diagnose the symptoms of Pneumonia and Asthma. A similar algorithm was also developed to detect signs of Alzheimer's disease in a person from a coughing sound.",
    "paragraph3": "According to one of the researchers involved, Brian Subirana, when the Covid-19 pandemic began to spread, researchers were looking to find out whether the algorithm they developed to detect Alzheimer's was also working to diagnose Covid-19. Because, according to Brian, there is evidence that infected patients experience some of the same neurological symptoms, such as transient neuromuscular disorders."
  },
  "p14": {
    "title": "MIT researchers designed an AI technology that has three layers of a neural network (neural network).",
    "paragraph1": "The three networks are the basic algorithm for measuring the strength of the vocal cords, technology for determining emotional levels, and technology for detecting anomalies in the respiratory system.",
    "paragraph2": "Conducted research since April, the researchers then collected as many cough sound samples as possible, including from people with Covid-19. Researchers created a special website where participating participants could post a recording of their coughing voice while filling out a health survey.",
    "paragraph3": "Currently researchers have collected more than 70,000 cough sound samples, 2,500 of which are cough recordings from Covid-19 patients, including sufferers without symptoms (OTG). Researchers used 2,500 cough sounds of Covid-19 patients and 2,500 cough sounds of healthy individuals. Then, from the 5,000 samples, the researchers used 4,000 samples to train the AI ??algorithm. Meanwhile, 1,000 other samples were used to see whether the AI ??could detect it accurately or not.",
    "paragraph4": "Researchers say this technology is able to detect COVID-19 from symptomatic people with an accuracy rate of 98.5 percent. Meanwhile, the detection of covid-19 from OTG is said to have an accuracy rate of up to 100 percent only from coughing sounds. These researchers continue to claim that the cough of people exposed to Covid-19, be it those with symptoms or OTG, with the cough of an ordinary person actually has a different voice. This difference is said to be inaudible to the human ear, but can be captured by the AI ??technology that has been made.",
    "paragraph5": "As a continuation of this AI technology discovery, it is hoped that it can be developed into applications. The implementation of this application can reduce the spread of the Covid-19 virus if people use it before going to schools, factories, or restaurants. Brian said as quoted from Kompas Tekno."
  },
  "p15": {
    "title": "Maspion Pioneering Economic Awakening in the Pandemic Period",
    "paragraph1": "The Covid-19 outbreak can be said to be an unexpected natural disaster that massively destroyed all sectors of life. All are affected, helpless and may lose hope. Including the industrial world, large companies that focus on fulfilling the lives of many people. Changes in lifestyle patterns of staying at home, social activities are temporarily prohibited, which no one even knows when it will end.",
    "paragraph2": "Most companies decide to lay off employees to minimize risks during a pandemic, unlike the Maspion Group. Maspion actually sees new opportunities in the current pandemic era. Absolutely not afraid of the side effects of starting something new during a pandemic. With confidence Maspion declared that it would open the largest IT center in Indonesia"
  },
  "p16": {
    "paragraph1": "The use of information and communication technology during a pandemic has become a real success. The consequences of adaptation in a pandemic that affects the whole world. Social activities outside the home that are not",
    "paragraph2": "allowed in order to save the rest of humanity in advance. Momentum is very appropriate to use Information and Communication Technology to be an efficient substitute for activities outside the home. Become a link between one another.",
    "paragraph3": "Maspion is observant to see a gap in a pandemic. At a time when other companies are starting to be confused about how many more they need to lay off, what products will be launched to boost their name, Maspion is very confident and has the courage to open Maspion IT, an IT sales center. Answering all the needs during a pandemic that inevitably must be able to adapt to the development of information technology. Maspion responded to the Covid-19 disaster very wisely.",
    "paragraph4": "Other companies are busy changing the product image, while Maspion dares to go further by developing Maspion, namely Maspion IT. Strategic and smart because Maspion IT is located in Maspion Square, an opportunity for Maspion Square to take part in getting a big contribution from the presence of Maspion IT. Continuing to be able to innovate and compete competitively for consumers is the hope of the current Maspion leader, Alim Markus."
  },
  "p17": {
    "title": "Fall and Rise World Film",
    "paragraph1": "The conditions of the Covid-19 pandemic have stopped many activities in the industrial sector. Including the film industry, the Production Rear Bench is no exception. Even so, they still produce works, take advantage of existing opportunities. Bangkuakang Production is a Production House that focuses on short film production and Event Organizer. Has produced many short films since 2018.",
    "paragraph2": "Several times organize weddings and birthday parties. This pandemic condition made Bangkuunggung Production decrease to accept projects to organize events. So that the covid-19 situation was used as an opportunity to produce short film works after almost half a year stopped. It is a challenge in itself for Bangkuakang Production to carry out Pre-production and Production Processes during a pandemic. A very clear difference was felt, namely the implementation of meetings was conducted online, previously pre-production was always carried out offline. Offline meetings are very beneficial. The discussion is more open "
  },
  "p18": {
    "paragraph1": "and not constrained by network signals. Deliberation can be carried out conducive and achieve maximum results. Production implementation is very strict with regard to health protocols. Crowding is prohibited, resulting in crew restrictions that hinder the production process. Normally a short 5 minute film takes 2 to 3 days of shooting. During the pandemic, shooting lasted more than 7 days. Time effectiveness affects production funds. Even in this condition, Bangkuunggung Production remains optimistic that it will continue to work during the pandemic. Because this is a form of adaptation to uncontrollable circumstances. Nobody can control the pandemic situation. Bangkuakang Production has produced a film called Long Distance in the future",
    "paragraph2": "pandemic and is now stepping on the pre-production stage of a short film entitled Gawean, a comedy genre that will rock the Surabaya Film Festival. The plan for the Gawean film to be produced to participate in the Surabaya Film Festival. No one can predict when a pandemic will end. It is hoped that Bangkuunggung Production will continue to work not only for one or two films but for up to five to ten films. Maximizing the time during a pandemic, productivity must be continued."
  },
  "page19": {
    "paragraph1": "SURABAYA Astrotech Computer is a computer shop located in the Tambaksari area, once opened at the Hi-Tech Mall which is now officially open at Maspion Square MIT Lt. Dasar blok F 16-18, Jl. Ahmad Yani no. 73. Serving sales of laptops and computers and repairing gadgets. Astrotech Computer is the most trusted, complete and cheapest assembled computer center. With guaranteed quality and best service. The most complete shop at affordable prices that never refuses ",
    "paragraph2": "buyer. Prioritizing customer satisfaction and service along with the quality of goods. Hopefully people will not forget Astrotech, which was once at the Hi-Tech Mall, because now Maspion IT is here to become a building that becomes Astrotech's new home."
  },
  "p20": {
    "paragraph1": "SURABAYA Iswa Computer is the most trusted, complete and cheapest online assembled computer center. With guaranteed quality and best service. Located at Maspion Square MIT, JL. Ahmad Yani no.73. At Iswa Computer provides, serves the needs of users, agencies and offices. Computers / PCs, all cheap and ready-to-use laptops. Iswa Computer's best-selling product is currently the Intel GTX 1660 4 PC. With the advantages of rendering, performance, youtube to high end. This month, Iswa Computer also has several new products specifically for laptops. From the Asus and Lenovo brands. The Asus brand has 3 types, while the Lenovo brand has 1 type. With an official guarantee for spare parts and 2 years service. Iswa Computer also provides PC Gaming Series. The best-selling product of the PC Gaming Series is currently PC Gaming 4. Not only that, Iswa Computer also sells a PC LED screen SPC 24 Inch Curved Full HD Monitor for Gaming, Samsung LED 24 Inch Curved VGA HDMI, a new product that is guaranteed quality. Iswa Computer's limited product, currently the Marvo Scorpion CM370 4 in 1 Gaming Starter Kit Keyboard is priced at 300 thousand. Iswa Computer the most trusted and quality PC assembly outlet. Prioritizing customer satisfaction and affordable prices for all."
  },
  "p21": {
    "title": "Nama SMK Negeri 1 Surabaya disebut dalam PFF",
    "paragraph1": "Pekalongan Film Festival (PFF) menyebut nama SMK Negeri 1 surabaya dalam kategori Best Vlog pada Jumat 6 November 2020. ",
    "paragraph2": "Pekalongan Film Festival kembali menggelar festival film yang dapat diikuti semua orang secara umum. Kategori festival di tahun ini tidak hanya film pendek. Proses lomba yang diadakan di tengah-tengah pandemi covid-19 membuat kategori Vlog menjadi tambahan kategori lomba. Festival yang diadakan Pekalongan diikuti berbagai pelajar dari seluruh Indonesia. Meski begitu, SMK Negeri 1 Surabaya tidak gentar dan dengan berani mengirimkan dua tim untuk mengikuti dua kategori berbeda"
  },
  "p22": {
    "paragraph1": "The Broadcasting Department of SMK Negeri 1 Surabaya received many parts. The department that focuses on film and broadcasting competences works on the short film category as well as Vlogs. The Broadcasting Department itself is divided into two classes, Broadcasting 1 and 2. The short film category is done by children from the Broadcasting 2 department while the Vlog category is the responsibility of the Broadcasting 1 department.Each category has the same weight requirements and becomes the PR of each team already determined. The division of the team is very fair and balanced based on the requirements of each given competition category."
  },
  "p23": {
    "paragraph1": "Different things with the Vlog team. Agustina, who was the appointed representative of Broadcasting 1, said that the Vlog category team had very minimal crew during the production process. The pandemic situation made it difficult for his friends to get involved. Parental consent is difficult to obtain. So one team consisted of me as the director, Dina as the picture taker and Rara the editor. He explained when he was interviewed via whatsapp connection.",
    "paragraph2": "Previously, Agustina also said that it was difficult to find children who were willing to host the show because they did not get permission from their parents. This obstacle was enough to hinder it for several days. Agustina admitted that she was pessimistic that the Vlog competition could not run according to the concept. After Agustina gave up hope, Dhita agreed to host the event and the initial concept could be implemented."
  },
  "p24": {
    "paragraph1": "At the production stage, there are no significant obstacles. The editing process is carried out almost to the deadline.",
    "paragraph2": "After almost a month there was no news. On Thursday 5 November 2020 Agustina received an electronic invitation via WhatsApp. Friday, 6 November 2020, left for Pekalongan in the morning to hear whether it won or not. The electronic invitation informs that the submitted work is nominated. In the evening, the award was given to SMK Negeri 1 Surabaya as the Best Vlog. The name SMK Negeri 1 Surabaya is said to make Agustina herself both touched and proud. I was really surprised, I had never imagined that SMK Negeri 1 Surabaya was called Pekalongan. I was pessimistic too, right? But in my heart I was still optimistic."
  },
  "p25": {
    "title": "This is how SMK Negeri 1 Faces the Pandemic",
    "paragraph1": "After receiving an official letter from the East Java education office, a difficult decision for SMK Negeri 1 Surabaya was to determine a face-to-face simulation schedule. The covid-19 virus pandemic has not disappeared from the face of the earth. Now things can be said to be better than 6 months ago. For the city of Surabaya itself, it is extraordinary that conditions change from the red zone to the yellow zone. This is a breath of fresh air for the world of education. Good news for all students who are bored at home. But it is also hard homework for the educational institution itself. One of them is SMK Negeri 1.",
    "paragraph2": "In addition to implementing health protocols that must be implemented and closely supervised, technically teaching and learning activities in the classroom also pay attention to student capacity. The application of sitting apart when in class and avoiding crowds is clearly thought out. Supporting school readiness in following up on official letters from the education office to carry out face-to-face simulations.",
    "paragraph3": "Grade 12 students of all SMK Negeri 1 majors will face a competency test in the near future. Studying online makes learning less effective. Competency practice is a matter of great consideration if an online learning system is carried out. Offline learning is very necessary to ensure that all students can carry out competency tests that have more practical assessments than theory."
  },
  "p26": {
    "paragraph1": "At least students majoring in Broadcasting at SMK Negeri 1 Surabaya can prepare themselves to follow school rules to carry out face-to-face simulations. Because in early December he was faced with a competency exam. The Head of the Broadcasting Department Program, Titik Widhayanti, worries that all students cannot take the competency test optimally. The intensity of the material provided online is mostly theoretical, not practical. When the competency exam is assessed, practice is not theory. SMK Negeri 1 Surabaya makes the Broadcasting competency exam schedule which only counts the weeks as the main basis for making decisions. There are only three meetings a week with one day off, each day's schedule is determined to be absent even odd and only three hours a day.",
    "paragraph2": "Students majoring in Broadcasting are expected to be able to take face-to-face simulations in order to catch up with practical materials. Face-to-face teaching and learning activities greatly help Broadcasting majors understand practice more quickly by adjusting the theories that have been presented online. The best efforts continue to be made by SMK Negeri 1 Surabaya so that students can achieve maximum results."
  },
  "p27": {
    "title": "The Unity of the Children of Technology",
    "paragraph1": "Producing works does not suddenly happen and is successful. It takes dozens of times to ensure that the decisions taken together are correct, practice every day at the laboratory of SMK Negeri 1 Surabaya. On the first day a team began to gather to discuss the introduction of a project that would be worked on together. Aldizar and his friends admitted that they were overwhelmed and confused. Because the Oracle team came from different backgrounds. The five members were from different departments and were the same holders. the key to success.",
    "paragraph2": "Aldizar from the Visual Communication Design major, admits that he is not phobic or allergic to shrimp but is quite avoiding it, the type of person who cannot focus on other things if he has done one thing. Humans who do not like all things complicated, convoluted, super relaxing. Loves his time when he can spend creating something related to visual art. It is easiest for Aldizar to create a work of art. Listening to metallic tones in every spare time is a routine schedule",
    "paragraph3": "Claudya from the Department of Broadcast Production and Television Programming, the most anti-reptile, can not survive in a super dirty and disgusting place, hot weather is his biggest enemy, the type of human who likes a combination of rain, books, coffee and cold weather. his spare time is spent writing and reading."
  },
  "p28": {
    "paragraph1": "Heaven from programming department admits that she dislikes all kinds of insects, is clumsy, the most quiet among the team members, the most fun experiment for her is coding.",
    "paragraph2": "Fahmi from the Computer Network Engineering major has a phobia of heights, most like all things related to automotive and technology. His spare time is spent swimming.",
    "paragraph3": "Zakaria, from the multimedia department, is the most anti-disgusting animal like rats, usually singing by himself, which is a fun activity to fill his spare time. Besides that, Zakaria himself really likes cameras, games and technology."
  },
  "p29": {
    "title": "Do not know then do not love",
    "paragraph1": "The creation of something cannot be separated from the figures behind the scenes. The inventor and the creation are two very closely related things. There can be no work, a creation without the inventor, the creator himself. Same is the case with Oracle Magazine. Digital Magazine it was made with all the drops of sweat, hard work and timeless. All the positives were poured out during the concept planning process, from manufacture to finishing. Oracle was done with heart and with love. ",
    "paragraph2": "Oracle Magazine was successfully born from the thoughts of five people. Interestingly, the initials of the five members' names are A to Z. There are talented designers whose illustrations can make everyone fascinated. His name is Ahmad Aldizar Akbar, a native Surabaya person who was born on December 7, 2002. He is between 160 cm and around 170, supported by a weight of around 56 kilograms, aldizar's signature curls and sweet brown skin. ",
    "paragraph3": "The only member in the team with a female gender. Her name is Claudya Sekar who grew up in Surabaya but is originally from Bojonegoro who was born on October 11, 2002. A petite woman with a height less than 153 and weighing 45 kg. years ago. Prefer the brown hijab worn every Friday than the white hijab from Monday to Thursday. "
  },
  "p30": {
    "paragraph1": "The number one position in the design section is occupied by aldizar. So programming matters are the expertise of Heaven Ade Aldrico, a native of Surabaya who was born on August 1, 2003. A few inches taller than Aldizar, straight black hair, weight the same as aldizar. , what distinguishes between them are only three things hair, skin tone, and height. Little talk is a lot to do. ",
    "paragraph2": "The collaborative design and programming division will not be perfect without the presence of engineers. Moch. Fahmi Husaini Tiway, a native of Surabaya who was born on April 11, 2003. The tallest among aldizar, caludya and heaven. true scouts. ",
    "paragraph3": "Starting from Aldizar, alphabet A and ending by Zakaria Nur Abidin, alphabet Z. A Surabaya native who was born on the day after Christian holidays, to be exact December 26, 2003. Zakaria About 2 to 3 cm taller than Fahmi Two people who are the same can make Claudya feel smaller than the two of them"
  },
  "p31": {
    "title": "Miss Regards",
    "paragraph1": "You don't feel it at the end of the magazine, how have you left traces of criticism and suggestions in the comments column yet? Let's enliven Oracle Magazine, so we can continue to grow in the next issue. Oracle Magazine without you readers is just a cool, worthless, useless application. You are all the life and soul of Oracle Magazine. Oracle Magazine and you are one. Thank you for having time to read me. Let's miss Oracle Magazine ... See you in the next issue."
  }
}