{
  "search": "Pencarian",
  "search_result": "Hasil Pencarian",
  "comment": "Komentar",
  "comment_empty": "Belum ada komentar",
  "comment_name": "Nama",
  "comment_email": "Email (Opsional)",
  "comment_post": "Kirim",
  "table_of_contents": "Daftar Isi",
  "table_of_contents_items": {
    "title1": "Salam Pembuka",
    "title2": "Maspion Resmi Buka",
    "title3": "Maspion Bersinergi Dengan Dunia Pendidikan",
    "title4": "Program Tabungan Baru Bank Maspion",
    "title5": "Tabungan Dahsyat Mencetak Sejuta UMKM",
    "title6": "Produk Elektronik Maspion",
    "title7": "Produk Rumah Tangga Maspion",
    "title8": "Kecerdasan Buatan",
    "title9": "Maspion Pelopori Kebangkitan Ekonomi Di Masa Pandemi",
    "title10": "Jatuh Bangun Dunia Perfilman",
    "title11": "Astrotech Computer",
    "title12": "Iswa Computer",
    "title13": "Nama SMK Negeri 1 Surabaya Disebut Dalam PFF",
    "title14": "Begini Cara SMK Negeri 1 Hadapi Pandemi",
    "title15": "Bersatunya Anak-Anak Teknologi",
    "title16": "Tak Kenal Maka Tak Sayang",
    "title17": "Salam Rindu"
  },
  "p1": {
    "title": "Salam Pembuka",
    "paragraph1": "Halo, apa kabar kalian semua? Alhamdulillah kepada Allah SWT yang sudah banyak membantu, memperlancar pengerjaan Oracle Magazine. Pada edisi pertama Oracle Magazine ini banyak yang menarik loh teman-teman. Seru-seruan mengenal teknologi yang tidak akan ada habisnya dibahas, semakin hari semakin berkembang. Gimana, sudah siap ikut petualangan di dunia teknologi bersama Oracle? Yuhu langsung cekidot aja yuk."
  },
  "p2": {
    "title": "ALIM MARKUS",
    "subtitle": "CEO Maspion Grup",
    "paragraph1": "Seorang pengusaha Indonesia sekaligus sebagai pemilik bisnis Maspion Grup"
  },
  "p3": {
    "title": "Maspion Resmi Buka",
    "subtitle": "Pusat Penjualan IT",
    "paragraph1": "SURABAYA– Sebagai kota metropolitan kedua, Surabaya selayaknya menyandang predikat terbesar. Baikdi Jawa Timurmaupun Indonesia Timur. Predikat itu bertambah lengkap saat Maspion Informasi Teknologi (Maspion IT) hadir.",
    "paragraph2": "Kehadiran Maspion IT layak disebut sebagai pusat IT terbesar dan terlengkap di Jatim dan Indonesia Timur. Karenadisinimenyediakan segala kebutuhan produk teknologi informasi. Seperti, Personal Computer (PC), laptop, printer, aksesoriskomputer, infocus, handphone, mesin kasir, absensi, brankas, bahkan drone (pesawat pengintai).",
    "paragraph3": "Pimpinan Maspion saat ini, Alim Markus ingin memastikan pusat IT ada di Maspion Squaredan dapat menjadi mall IT terbesar, terpecaya di Jawa Timur sekaligus Indonesia Timur. Keberadaan Maspion ITmenjadi wadah baru yang mengakomodirbanyakpedagang dari Hi-TechMall, Maspion Technology (Mastech) sendiri, dan juga banyak dimanfaatkan beberapa vendor serta distributor produk teknologi ternama. Seperti, Asus, Acer, dan MSI."
  },
  "p4": {
    "paragraph1": "Untuk memperkenalkan Maspion IT, juga ada lelang produk teknologi. Seperti PC, laptop, printer dan lain-lain. Lelang menjadi menarik karena bersifat terbuka dan tidak menggunakan metode tertulis. Untuk menjamin prinsip keterbukaan dan kejujuran, seluruh staff, karyawan, pemilik tenant di Maspion Square dilarang mengikuti lelang ini.",
    "paragraph2": "Lelang ini merupakan salah satu bentuk strategi Maspion untuk menarik antusias dari masyarakat.",
    "paragraph3": "Dari sini masyarakat akan mulai tahu ada Maspion IT, citra baru Maspion Grup yang sejak dulu akrab dikenal sebagai pabrik perkakas rumah tangga.",
    "paragraph4": "Harapan paling besar dari pemimpin Maspion Grup, Alim Markus adalah dapat mewujudkan pusat IT terbesar di Indonesia setelah tutupnya Hi-TechMall beberapa tahun yang lalu. Surabaya, Indonesia Timur harus bisa kembali memiliki Icon IT terbesar lagi."
  },
  "p5": {
    "title": "MASPION BERSINERGI DENGAN DUNIA PENDIDIKAN",
    "paragraph1": "SURABAYA- Maspion Grup bersama dengan Aliansi Pendidikan Vokasi seluruh Indonesia Jatim dan Universitas 17 Agustus (Untag) melakukan kerja sama Link and Super Match 300 SMK Negeri dan swasta sebagai upaya transformasi digital UMKM dan IKM.",
    "paragraph2": "Sinergi antara seluruh SMK di Jatim dengan Maspion dilakukan guna mencetak sejuta pelaku usaha teknologi informasi. Upaya Link and Super Match ini juga menjadi bagian dari upaya percepatan pemulihan ekonomi melalui transformasi digital untuk UMKM dan Industri Kecil Menengah (IKM). Link and Super Matchantara SMK dan dunia industri bisa membuat siswa mendapatkan dukungan dari lembaga pelatihan vokasional untuk menjadi tenaga kerja profesional. Menghasilkan Sumber Daya Manusia yang berkualitas dan mampu bersaing secara kompetitif di dunia industri."
  },
  "p6": {
    "paragraph1": "Sebagai proses tindak lanjut Link andMatch,dalam waktu dekat Maspion akan membangun mal khusus IT terbesar di Indonesia Timur untuk mengakomodir Sumber Daya Manusia yang telah terbentuk. Penyerapan tenaga kerja profesional dilakukan Maspion IT untuk menampung, memberi wadah bagi para lulusan ini. Maspion IT juga membuka peluang dunia kerja baru yang menjadi jawaban utama dari era 4.0.",
    "paragraph2": "Harapannya Maspion dapat terus berupaya mengembangkan teknologi informasi ke arah yang lebih bersahabat dengan semua orang, mempermudah, dan dapat menjamin semua aktivitas di semua sektor. Selain itu hadirnya Maspion IT dapat menjadi peluang lapangan pekerjaan baru yang profesional dan berkualitas.“Kita lakukan ini dengan seluruh SMK supaya anak-anak muda bisa menguasai IT.” Kata Presiden Direktur Maspion Grup, Alim Markus saat penandatangan MoU Maspion dengan Apvokasi Jatim dan Untag."
  },
  "p7": {
    "title": "Program Tabungan Baru Bank Maspion",
    "paragraph1": "Di masa pandemi seperti sekarang perekonomian goyah. Bank Maspion peduli dengan memperhatikan ekonomi rakyat kecil menengah. Tabungan Dahsyatt hadir untuk mereka dari Bank Maspion.",
    "paragraph2": "Tabungan Dahsyatt menjadi program Bank Maspion yang diperuntukkan bagi Usaha Mikro Kecil Menengah (UMKM). Tabungan Dahsyatt sendiri merupakan singkatan dari Dagang Saya dan Teman-teman menciptakan sejuta UMKM. Bank Maspion mempersembahkan tabungan Dahsyatt agar UMKM dapat meningkatkan usaha mereka.",
    "paragraph3": "Kebangkitan ekonomi di Indonesia harus ada yang memulai. UMKM adalah usaha yang tidak akan mati dalam kondisi apapun. Perlu adanya dukungan dari semua pihak. Bank Maspion sudah memberikan beberapa pilihan yang memfasilitasi, masyarakat hendaknya turut menyemarakkan program Bank Maspion. Kepercayaan menjadi hal utama yang dipertimbangkan. Bank Maspion senantiasa memberikan kemudahan dan kepastian. Banyak yang ditawarkan Bank Maspion."
  },
  "p8": {
    "paragraph1": "Nantinya nasabah berkesempatan memperoleh kredit dengan bunga 10% p.a. Benefit yang diperoleh hingga 5,2% p.a yang terdiri dari bunga dan hadiah. Tidak hanya itu nasabah yang direkomendasikan berkesempatan menjadi sub distributor Maspion Grup dan mendapatkan diskon 15% + cash diskon 5% untuk pembelian produk Maspion Grup dengan pembayaran melalui tabungan Dahsyatt.",
    "paragraph2": "Beberapa keuntungan juga di dapat jika target penjualan terpenuhi. Tambahan diskon 2% apabila penjualan minimal 80 juta atau 2,5% apabila penjualan minimal 125 juta tiap 3 bulan. ",
    "paragraph3": "Tabungan Dasyatt dibuka untuk mendukung upaya pemerintah membangkitkan gairah ekonomi di Indonesia yang berasal dari UMKM. Besar harapan Herman Halim selaku Direktur Utama Bank Maspion program baru ini dapat membantu secara menyeluruh dan menegakkan tiang perekonomian kembali."
  },
  "p9": {
    "title": "Tabungan Dahsyatt akan Mencetak Sejuta UMKM",
    "paragraph1": "Tabungan Dahsyatt merupakan program Bank Maspion untuk UMKM. Sinergi antara Maspion Grup, Bank Maspion dan BPR Danamitra Surya.",
    "paragraph2": "Keberadaan UMKM sangatlah diperlukan, karena sektor ini dinilai tangguh dan terbukti tahan banting di saat krisis. Juga sangat penting bagi pemegang Tabungan Dahsyatt yang mendapat kesempatan untuk menjadi agen penjualan produk Maspion. Bentuk usaha Maspion Grup dalam menciptakan lapangan pekerjaan baru. Mencetak UMKM sebanyak-banyaknya dari program Tabungan Dahsyatt ini.",
    "paragraph3": "Tabungan Dahsyatt ini memiliki bunga cukup besar sehingga respon masyarakat akan positif. Terpenting lagi memberi kesempatan yang sama pada setiap nasabahnya menjadi agen penjualan produk-produk Maspion Grup.",
    "paragraph4": "Direktur utama Bank Maspion, Herman Halim mengatakan jika BPR Danamitra Surya menjadi jembatan Bank Maspion dalam memasyarakatkan Tabungan Dahsyatt. Sementara Direktur Utama BPR Danamitra Surya mengatakan, dunia UMKM sangat erat dengan dunia industri BPR. Mayoritas nasabah di BPR adalah masyarakat pelaku ekonomi sektor UMKM. Total jumlah nasabah BPR-BPRS mencapai sekitar 17 juta dengan jumlah debitur sekitar 4 juta, jumlah penabung 12,4 juta serta jumlah deposan 600 ribu."
  },
  "p10": {
    "paragraph1": "BPR Danamitra Surya dengan dukungan dan peluang kolaborasi bersama dengan Bank Maspion sebagai lembaga penyedia layanan jasa perbankan, berkomitmen untuk mewujudkan cita-cita mulia menciptakan lapangan kerja serta mencetak para entrepreneur yang tangguh di sektor ekonomi, pelaku UMKM yang memiliki kemauan kuat berusaha.",
    "paragraph2": "Jadi, pemegang tabungan Dahsyatt dengan bunga 5,2% bisa menjadi agen penjualan semua produk-produk Maspion Grup, untuk itu Gerai UMKM Maspion dibuka dan diresmikan bersama peresmian BPR Danamitra Surya. Harapannya dapat membantu para pemegang Tabungan Dahsyatt terkait Usaha Mikro Kecil Menengahnya."
  },
  "p11": {
    "title": "Produk Elektronik Maspion",
    "paragraph1t": "Setrika maspion ex-1000",
    "paragraph1": "Dilengkapi teknologi Double Protector dan Anti Lengket, dapat menyetrika dengan mudah, apapun bahan pakaian.  Bentuk ujung permukaan yang lancip memudahkan menjangkau bagian pakaian yang sulit.",
    "paragraph2t": "Blender MT-1214",
    "paragraph2": "Merupakan peralatan elektronik yang sangat berguna untuk menghancurkan bahan-bahan seperti bumbu rempah, membuat jus buah dan menu lain yang memerlukan penghalusan bahan-bahan. Material utamanya dari kaca dengan daya 200 W. Memiliki berat sekitar 4 kg dengan garansi 3 tahun.",
    "paragraph3t": "Kipas Angin MWF-41k",
    "paragraph3": "Merupakan peralatan elektronik yang tidak bisa lepas dari kehidupan sehari-hari. Dengan material utama plastik, diameter sekitar 45 cm dan berat 8 kg. Multi warna, memiliki 550 W. Diberikan garansi 1 tahun. Tentu saja yang istimewa dari kipas angin MWF-41K adalah hemat listrik."
  },
  "p12": {
    "title": "Produk Rumah Tangga Maspion",
    "paragraph1t": "Rust Resistant Frypan Maspion Puro Furaipan",
    "paragraph1": "adalah wajan merk Masplon dari Maspion Logam Jawa.  Mengadopsi teknologi high-temperature thermal-treated terbaru dari Jepang untuk baja kualitas terbaik.",
    "paragraph2t": "Teko Rigoleto Anodize",
    "paragraph2": "adalah Teko Bunyi merek Mikado dari Maspion Logam Jawa. Dapat mengeluarkan suara nyaring ketika digunakan untuk merebus air. Sehingga dapat memberikan tanda bahwa air sudah panas.",
    "paragraph3t": "Fantastic Roaster",
    "paragraph3": "Panggangan merek Maslon Grill dari Maspion Logam Jawa. Digunakan untuk memanggang masakan di atas kompor gas. Dibuat dari aluminium Maspion yang sudah melalui proses anodize."
  },
  "p13": {
    "title": "Kecerdasan Buatan",
    "subtitle": "Bisa Deteksi Covid-19 Lewat Suara Batuk",
    "paragraph1": "Sebuah riset terbaru yang dilakukan sejumlah peneliti dari Institut Teknologi Massachusetts (MIT), AS, mengungkap bahwa penyakit covid-19 bisa dideteksi lewat batuk dengan bantuan teknologi kecerdasan buatan (AI).",
    "paragraph2": "Kecerdasan buatan ini bisa mengidentifikasi pasien covid-19 tanpa gejala (OTG), dari suara batuk yang dikeluarkan. Teknologi sudah dikembangkan sebelum terjadi pandemi covid-19. Awalnya, para peneliti mengembangkan algoritma kecerdasan buatan untuk mendiagnosis gejala Pneumonia dan Asma. Algoritma serupa juga dikembangkan guna mendeteksi adanya tanda-tanda penyakit Alzheimer pada seseorang dari suara batuk.",
    "paragraph3": "Menurut salah satu peneliti yang terlibat, Brian Subirana, ketika pandemi covid-19 mulai menyebar, para peneliti mencari tahu apakah algoritma yang mereka kembangkan untuk mendeteksi Alzheimer juga berfungsi untuk mendiagnosis covid-19. Sebab, menurut Brian, ada bukti bahwa pasien yang terinfeksi mengalami beberapa gejala neurologis serupa, seperti gangguan neuromuskuler sementara."
  },
  "p14": {
    "title": "Para peneliti MIT merancang teknologi AI yang memiliki tiga lapis jaringan neural (neural network).",
    "paragraph1": "Ketiga jaringan tersebut adalah algoritma dasar untuk mengukur kekuatan pita suara, teknologi untuk menentukan tingkat emosional, dan teknologi untuk mendeteksi anomali di sistem pernapasan.",
    "paragraph2": "Dilakukan riset sejak april, para peneliti kemudian mengumpulkan sampel suara batuk sebanyak mungkin, termasuk dari penderita covid-19. Peneliti membuat sebuah website khusus di mana para peserta yang berpartisipasi bisa mengirimkan rekaman suara batuk mereka sambil mengisi survei kesehatan.",
    "paragraph3": "Saat ini para peneliti sudah mengumpulkan lebih dari 70.000 sampel suara batuk, 2.500 di antaranya adalah rekaman batuk dari pasien covid-19, termasuk penderita yang tanpa gejala (OTG). Peneliti menggunakan 2.500 suara batuk pasien covid-19 dan 2.500 suara batuk individu yang sehat. Kemudian, dari 5.000 sampel tersebut, peneliti menggunakan sebanyak 4.000 sampel untuk melatih algoritma AI. Sementara 1.000 sampel lainnya digunakan untuk melihat apakah AI tersebut bisa mendeteksi secara akurat atau tidak.",
    "paragraph4": "Peneliti mengatakan teknologi ini mampu mendeteksi covid-19 dari orang yang bergejala dengan tingkat akurasi 98,5 persen. Sedangkan, pendeteksian covid-19 dari OTG, disebut memiliki tingkat akurasi hingga 100 persen hanya dari suara batuk. Para peneliti ini lanjut mengklaim bahwa batuk orang yang terpapar covid-19, baik itu yang memiliki gejala maupun OTG, dengan batuk orang biasa sejatinya memiliki suara yang berbeda. Perbedaan ini disebut tidak bisa didengar oleh telinga manusia, namun bisa ditangkap oleh teknologi AI yang telah dibuat.",
    "paragraph5": "Sebagai kelanjutan penemuan teknologi AI ini harapannya dapat dikembangkan menjadi aplikasi. Implementasi aplikasi ini bisa mengurangi penyebaran virus Covid-19 apabila orang-orang menggunakannya sebelum pergi ke sekolah, pabrik, atau restoran. Kata Brian dikutip dari Kompas Tekno."
  },
  "p15": {
    "title": "Maspion Pelopori Kebangkitan Ekonomi di Masa Pandemi",
    "paragraph1": "Wabah covid-19 bisa dikatakan sebagai bencana alam tidak terduga yang secara besar-besaran menghancurkan seluruh sektor kehidupan. Semua terdampak, tidak berdaya dan bisa jadi hilang harapan. Termasuk dunia industri, perusahaan besar yang fokus pada pemenuhan hajat hidup orang banyak. Perubahan pola gaya hidup yang diam di rumah saja, aktivitas sosial dilarang sementara waktu, yang bahkan tidak ada yang tahu kapan akan berakhir.",
    "paragraph2": "Sebagian besar perusahaan memutuskan PHK karyawan untuk meminimalisir resiko di masa pandemi, lain halnya dengan Maspion Grup. Maspion justru melihat peluang baru di masa pandemi sekarang. Sama sekali tidak takut efek sampingnya memulai sesuatu yang baru di masa pandemi. Secara yakin Maspion mendeklarasikan akan membukan pusat IT terbesar di Indonesia"
  },
  "p16": {
    "paragraph1": "Pemanfaatan teknologi informasi dan komunikasi di masa pandemi seolah benar-benar sukses besar menjadi gaya hidup baru. Konsekuensi dari adaptasi di masa pandemi yang menyerang seluruh dunia. Aktivitas sosial di luar rumah yang tidak",
    "paragraph2": "diperbolehkan demi menyelamatkan sisa manusia di muka. Momentum yang sangat tepat memanfaatkan Teknologi Informasi dan Komunikasi menjadi efisiensi pengganti kegiatan di luar rumah. Menjadi penghubung antara satu sama lain.",
    "paragraph3": "Maspion jeli melihat celah di masa pandemi. Di saat perusahaan lain mulai bingung memikirkan berapa lagi yang harus di PHK, produk apa yang akan diluncurkan untuk kembali mendongkrak nama, Maspion sangat yakin dan berani membuka Maspion IT, pusat penjualan IT. Menjawab semua kebutuhan di masa pandemi yang mau tidak mau harus bisa menyesuaikan dengan berkembangnya teknologi informasi. Maspion menyikapi bencana covid-19 dengan sangat bijak.",
    "paragraph4": "Perusahaan lain sibuk mengubah citra produk, sedangkan Maspion berani melangkah lebih maju dengan mengembangkan Maspion, yaitu Maspion IT. Strategis dan cerdik karena Maspion IT berada di Maspion Square, kesempatan bagi Maspion Square  untuk turut mendapatkan kontribusi besar dari hadirnya Maspion IT.Terus bisa berinovasi dan bersaing secara kompetitif bagi konsumen merupakan harapan pemimpin Maspion saat ini, Alim Markus."
  },
  "p17": {
    "title": "Jatuh Bangun Dunia Perfilman",
    "paragraph1": "Kondisi pandemi covid-19 telah menghentikan banyak kegiatan sektor industri. Termasuk industri perfilman, tidak terkecuali Bangku Belakang Production. Meski begitu tetap menghasilkan karya, memanfaatkan peluang yang ada. Bangku Belakang Production merupakan Production House yang fokus pada produksi film pendek dan Event Organizer. Telah banyak memproduksi film pendek dari tahun 2018 sampai ",
    "paragraph2": "sekarang. Beberapa kali mengatur acara pernikahan dan juga pesta ulang tahun. Kondisi pandemi ini membuat Bangku Belakang Production berkurang menerima proyek mengatur penyelenggaraan acara. Sehingga keadaan covid-19 dimanfaatkan sebagai peluang menghasilkan karya film pendek setelah sempat hampir setengah tahun berhenti. Menjadi sebuah tantangan tersendiri bagi Bangku Belakang Production melaksanakan Pra produksi dan Proses Produksi di masa pandemi. Perbedaan yang sangat jelas terasa yaitu pelaksanaan meeting dilakukan online, sebelumnya Pra produksi selalu dilaksanakan offline. Meeting offline sangat memberi keuntungan. Diskusi lebih terbuka "
  },
  "p18": {
    "paragraph1": "dan tidak terkendala sinyal jaringan. Musyawarah bisa terlaksana kondusif dan mencapai hasil maksimal. Pelaksanaan Produksi sangat ketat memperhatikan protokol kesehatan. Keadaan berkerumun dilarang sehingga terjadi pembatasan kru yang menghambat proses produksi. Normalnya satu film pendek berdurasi 5 menit memakan waktu 2 sampai 3 hari shooting. Di masa pandemi shooting berlangsung 7 hari lebih. Keefektifan waktu mempengaruhi dana produksi. Walau dalam kondisi seperti itu Bangku Belakang Production tetap optimis terus berkarya di masa pandemi. Karena ini salah satu bentuk adaptasi pada keadaan yang tidak terkendali. Tidak ada yang bisa mengontrol situasi pandemi. Bangku Belakang Production telah menghasilkan satu film berjudul Long Distance di masa",
    "paragraph2": "pandemi dan sekarang sedang menginjak pada tahap Pra produksi film pendek berjudul Gawean bergenre komedi yang akan mengguncang Festival Film Surabaya. Rencananya film Gawean diproduksi untuk mengikuti Festival Film Surabaya. Tidak ada yang dapat memprediksi kapan berakhir kondisi pandemi. Besar harapan Bangku Belakang Production terus berkarya tidak hanya produksi satu dua film melainkan bisa sampai lima sampai sepuluh film. Memaksimalkan waktu di masa pandemi, produktivitas harus tetap digiatkan."
  },
  "p19": {
    "paragraph1": "SURABAYA Astrotech Computer merupakan salah satu toko komputer yang berlokasi di daerah Tambaksari, pernah buka di Hi-Tech Mall yang sekarang resmi buka di Maspion Square MIT Lt. Dasar blok F 16-18, Jl. Ahmad Yani no. 73. Melayani penjualan laptop serta komputer dan perbaikan gadget. Astrotech Computer adalah pusat komputer rakitan terpercaya, terlengkap dan termurah. Dengan jaminan kualitas dan layanan terbaik. Toko terlengkap dengan harga terjangkau yang tidak pernah menolak ",
    "paragraph2": "pembeli. Mengutamakan kepuasan pelanggan dan pelayanan beserta kualitas barang. Besar harapan orang tidak melupakan Astrotech yang dulunya di Hi-Tech Mall, karena sekarang Maspion IT hadir menjadi bangunan yang menjadi rumah baru bagi Astrotech."
  },
  "p20": {
    "paragraph1": "SURABAYA Iswa Computer merupakan pusat komputer rakitan online terpercaya, terlengkap dan termurah. Dengan jaminan kualitas dan layanan terbaik. Berlokasi di Maspion Square MIT, JL. Ahmad Yani no.73. Di Iswa Computer menyediakan, melayani kebutuhan user, instansi dan perkantoran. Komputer/PC, laptop serba murah dan siap pakai. Produk terlaris Iswa Computer saat ini PC Intel GTX 1660 4. Dengan kelebihan penggunaan rendering, performa, youtube hingga high end. Di bulan ini Iswa Computer juga memiliki beberapa produk baru khusus laptop. Dari merk Asus dan Lenovo. Merk Asus keluar 3 tipe sedangkan merk Lenovo keluar 1 tipe. Dengan garansi resmi spareparts dan service 2 tahun. Iswa Computer juga menyediakan PC Gaming Series. Produk terlaris dari PC Gaming Series saat ini PC Gaming 4. Tidak hanya itu Iswa Computer juga menjual layar PC LED SPC 24 Inch Curved Full HD Monitor untuk Gaming, LED Samsung 24 Inch Curved VGA HDMI produk baru yang dijamin berkualitas. Produk terbatasnya Iswa Computer saat ini Keyboard Gaming Starter Kit 4 in 1 Marvo Scorpion CM370 dibanderol harga 300 ribu. Iswa Computer gerai perakitan PC paling terpercaya dan berkualitas. Mengutamakan kepuasan pelanggan dan harga yang terjangkau untuk semua. "
  },
  "p21": {
    "title": "Nama SMK Negeri 1 Surabaya disebut dalam PFF",
    "paragraph1": "Pekalongan Film Festival (PFF) menyebut nama SMK Negeri 1 surabaya dalam kategori Best Vlog pada Jumat 6 November 2020. ",
    "paragraph2": "Pekalongan Film Festival kembali menggelar festival film yang dapat diikuti semua orang secara umum. Kategori festival di tahun ini tidak hanya film pendek. Proses lomba yang diadakan di tengah-tengah pandemi covid-19 membuat kategori Vlog menjadi tambahan kategori lomba. Festival yang diadakan Pekalongan diikuti berbagai pelajar dari seluruh Indonesia. Meski begitu, SMK Negeri 1 Surabaya tidak gentar dan dengan berani mengirimkan dua tim untuk mengikuti dua kategori berbeda"
  },
  "p22": {
    "paragraph1": "Jurusan Broadcasting SMK Negeri 1 Surabaya mendapat banyak bagian. Jurusan yang fokus pada kompetensi perfilman dan penyiaran mengerjakan kategori film pendek sekaligus Vlog. Jurusan Broadcasting sendiri dibagi menjadi dua kelas, Broadcasting 1 dan 2. Kategori film pendek dikerjakan anak-anak dari jurusan Broadcasting 2 sedangkan kategori Vlog menjadi tanggung jawab jurusan Broadcasting 1. Setiap kategori mempunyai bobot persyaratan yang sama beratnya dan menjadi PR masing-masing tim yang sudah ditentukan. Pembagian tim sudah sangat adil dan seimbang berdasarkan persyaratan tiap kategori lomba yang diberikan."
  },
  "p23": {
    "paragraph1": "Berbeda hal dengan tim Vlog. Agustina yang merupakan perwakilan dari Broadcasting 1 yang ditunjuk mengatakan tim kategori Vlog sangat minim kru selama proses produksi. Keadaan pandemi menyulitkan teman-temannya untuk ikut serta terlibat. Ijin orang tua sulit didapat. Jadi satu tim isinya saya sebagai sutradara, Dina sebagai pengambil gambar dan Rara editor. Jelasnya saat di wawancara via sambungan whatsapp.",
    "paragraph2": "Sebelumnya Agustina juga mengatakan sulit mencari anak yang bersedia menjadi pembawa acara karena tidak mendapat ijin dari orang tuanya. Kendala ini cukup menghambat sampai beberapa hari. Agustina mengaku pesimis lomba Vlog tidak bisa berjalan sesuai konsep. Setelah Agustina sempat putus asa, Dhita bersedia menjadi pembawa acara dan konsep awal bisa dilaksanakan. "
  },
  "p24": {
    "paragraph1": "Pada tahap produksi justru tidak ada kendala berarti. Proses editing dilakukan hampir mendekati Deadline.",
    "paragraph2": "Setelah hampir satu bulan tidak ada kabar. Pada Kamis 5 November 2020 Agustina menerima undangan elektronik melalui whatsapp. Jumat 6 November 2020 paginya berangkat ke Pekalongan guna mendengar menang atau tidak. Undangan elektronik tersebut mengabarkan bahwa karya yang dikirim masuk nominasi. Pada malam harinya, penganugerahan diberikan kepada SMK Negeri 1 Surabaya sebagai Best Vlog. Nama SMK Negeri 1 Surabaya disebut membuat Agustina sendiri terharu sekaligus bangga. Kaget sebenernya, belum pernah membayangkan SMK Negeri 1 Surabaya disebut sampai ke Pekalongan. Sempat pesimis juga kan, tapi di hati kecil tetap optimis."
  },
  "p25": {
    "title": "Begini Cara SMK Negeri 1 Hadapi Pandemi",
    "paragraph1": "Setelah menerima surat resmi dari dinas pendidikan Jawa Timur, Keputusan yang sulit bagi SMK Negeri 1 Surabaya menentukan jadwal simulasi tatap muka. Pandemi virus covid-19 belum sepenuhnya menghilang dari muka bumi. Sekarang keadaan bisa dikatakan lebih baik dari pada 6 bulan yang lalu. Bagi kota Surabaya sendiri sudah luar biasa dapat berjuang merubah kondisi zona merah menjadi zona kuning. Ini merupakan  angin segar bagi dunia pendidikan. Kabar baik bagi seluruh siswa yang sudah jenuh di rumah saja. Tapi juga merupakan PR berat bagi instansi pendidikan itu sendiri. Salah satunya SMK Negeri 1.",
    "paragraph2": "Selain penerapan protokol kesehatan yang harus dilaksanakan dan diawasi ketat, secara teknis kegiatan belajar mengajar di dalam kelas juga memperhatikan kapasitas siswa. Penerapan duduk berjarak ketika di dalam kelas dan menghindari kerumunan dipikirkan secara jelas. Menunjang kesiapan sekolah dalam menindaklanjuti surat resmi dari dinas pendidikan untuk melaksanakan simulasi tatap muka.",
    "paragraph3": "Siswa kelas 12 semua jurusan SMK Negeri 1 dalam waktu dekat akan menghadapi ujian kompetensi. Belajar daring membuat efektifitas belajar berkurang. Praktek kompetensi menjadi hal yang sangat dipertimbangkan jika dilakukan sistem pembelajaran daring. Pembelajaran luar jaringan (Luring) sangat perlu dilakukan guna memastikan seluruh siswa dapat melaksanakan ujian kompetensi yang banyak penilaian prakteknya dari pada teori."
  },
  "p26": {
    "paragraph1": "Setidaknya siswa jurusan Broadcasting di SMK Negeri 1 Surabaya bisa menyiapkan diri mengikuti aturan sekolah untuk melaksanakan simulasi tatap muka. Karena pada bulan Desember awal sudah dihadapkan pada ujian kompetensi. Ketua Program Jurusan Broadcasting, Titik Widhayanti mengkhawatirkan seluruh siswa tidak bisa mengikuti ujian kompetensi dengan maksimal. Intensitas materi yang diberikan selama daring kebanyakan bersifat teori bukan praktek. Pada saat ujian kompetensi yang dinilai adalah prakteknya bukan teori. SMK Negeri 1 Surabaya menjadikan jadwal ujian kompetensi Broadcasting yang tinggal menghitung minggu sebagai landasan dasar utama membuat keputusan. Seminggu hanya tiga kali pertemuan dengan jeda libur satu hari, jadwal masuk setiap hari ditentukan absen ganjil genap dan hanya tiga jam sehari.",
    "paragraph2": "Siswa jurusan Broadcasting diharapkan bisa mengikuti simulasi tatap muka guna mengejar ketertinggalan materi praktek. Kegiatan belajar mengajar secara tatap muka sangat membantu jurusan Broadcasting memahami praktek lebih cepat dengan menyesuaikan teori-teori yang sudah disampaikan selama daring. Upaya terbaik terus dilakukan SMK Negeri 1 Surabaya supaya siswanya dapat meraih hasil yang maksimal."
  },
  "p27": {
    "title": "Bersatunya Anak Anak Teknologi",
    "paragraph1": "Menghasilkan karya tidak secara tiba-tiba langsung jadi dan berhasil. Perlu puluhan kali untuk memastikan keputusan yang diambil bersama sudah tepat, latihan setiap hari di lab SMK Negeri 1 Surabaya. Pada hari pertama satu tim mulai berkumpul membahas pengenalan proyek yang akan dikerjakan bersama. Aldizar dan teman-teman mengaku kewalahan dan bingung. Sebab tim Oracle dari latar belakang yang berbeda. Kelima anggotanya dari jurusan yang berbeda dan sama-sama pemegang kunci keberhasilan.",
    "paragraph2": "Aldizar dari jurusan Desain Komunikasi Visual, mengaku tidak phobia atau alergi udang tapi lumayan menghindarinya,tipe manusia yang tidak bisa fokus pada lain hal jika sudah mengerjakan satu hal. Manusia yang tidak suka segala hal ribet, berbelit-belit,super santai. Menyukai waktunya ketika bisa dihabiskan untuk menciptakan sesuatu yang berhubungan dengan art visual. Paling mudah bagi Aldizar berkreasi menciptakan sebuah karya seni. mendengarkan nada nada metallica di setiap wqaktu luang adalah jadwal rutin",
    "paragraph3": "Claudya dari jurusan Produksi Siaran dan Program Televisi, paling anti reptil, tidak sanggup bertahan di tempat super kotor dan menjijikkan , cuaca ppanas adalah musuh terbesarnya, tipe manusia yang menyukai perpaduan antara hujan, buku, kopi dan cuaca dingin. Waktu luangnya dihabiskan untuk menulis dan membaca."
  },
  "p28": {
    "paragraph1": "Heaven dari jurusan pemrograman mengaku tidak suka semua jenis serangga, ceroboh, paling pendiam di antara anggota tim lainnya, eksperimen paling menyenangkan baginya adalah membuat  coding.",
    "paragraph2": "Fahmi dari jurusan Teknik Komputer Jaringan memiliki phobia ketinggian, paling suka semua hal berhubungan dengan otomotif dan teknologi. Waktu luangnya dihabiskan untuk berenang.",
    "paragraph3": "Zakaria dari jurusan Multimedia paling anti hewan-hewan menjijikan semacam tikus biasanya nyanyi-nyanyi sendiri merupakan kegiatan asik untuk mengisi waktu luang. Selain itu Zakaria sendiri sangat menyukai kamera, game dan juga teknologi."
  },
  "p29": {
    "title": "Tak Kenal Maka Tak Sayang",
    "paragraph1": "Terciptanya sesuatu tidak bisa lepas dari sosok-sosok di balik layar. Penemu dan ciptaannya adalah dua hal yang sangat erat berkaitan. Tidak akan ada karya, ciptaan tanpa penemu, pembuatnya itu sendiri. Sama halnya dengan Oracle Magazine. Majalah Digital ini dibuat dengan seluruh tetes keringat, kerja keras dan tidak mengenal waktu. Semua hal positif tercurah selama proses perencanaan konsep, pembuatan sampai finishing. Oracle dikerjakan dengan hati dan penuh cinta.",
    "paragraph2": "Oracle Magazine berhasil lahir dari pemikiran lima orang. Menariknya inisial nama anggota dari lima orang tersebut A sampai Z. Ada designer berbakat yang setiap illustrasinya bisa membuat semua orang terpesona. Namanya Ahmad Aldizar Akbar, orang Surabaya asli yang lahir di tanggal 7 Desember 2002. Tingginya antara 160 cm sampai 170-an, didukung dengan berat badan sakitar 56 kilogram, rambut ikal ciri khas aldizar dan kulit cokelat manis.",
    "paragraph3": "Satu-satunya anggota di dalam tim yang bergender perempuan. Namanya Claudya Sekar besar di Surabaya tapi asli Bojonegoro yang lahir di tanggal 11 Oktober 2002. Perempuan mungil dengan tinggi badan tidak sampai 153 dan berat badan 45 kg riwayat terakhir timbang satu tahun yang lalu. Lebih suka jilbab cokelat yang dipakai setiap hari jum’at daripada jilbab putih dari hari senin sampai kamis."
  },
  "p30": {
    "paragraph1": "Posisi nomer satu di bagian design ditempati aldizar, Maka Urusan pemrograman menjadi keahlian Heaven Ade Aldrico, orang asli Surabaya yang lahir di tanggal 1 Agustus 2003. Beberapa senti lebih tinggi dari aldizar, rambut hitam lurus, berat badan sama dengan aldizar, yang membedakan antara mereka hanya tiga hal rambut, warna kulit, dan tinggi badan Sedikit bicara banyak bertindak.",
    "paragraph2": "Bagian design dan pemrograman berkolaborasi tidak akan sempurna tanpa hadirnya engineer. Moch. Fahmi Husaini Tiway orang asli Surabaya yang lahir di tanggal 11 April 2003. Paling tinggi diantara aldizar, caludya dan juga heaven. perawakannya besar gagah yang biasanya cerminan anak pramuka sejati.",
    "paragraph3": "Dimulai dari Aldizar, abjad A dan diakhiri oleh Zakaria Nur Abidin, abjad Z. Orang asli Surabaya yang lahir di tanggal sehari setelah hari raya umat kristiani, tepatnya 26 Desember 2003. Zakaria Lebih tinggi sekitar 2 sampai 3 cm dari Fahmi. Dua orang yang sama sama bisa membuat Claudya Merasa semakin kecil berada di antara keduannya"
  },
  "p31": {
    "title": "Salam Rindu",
    "paragraph1": "Nggak terasa ya sudah dipenghujung majalah, gimana sudah tinggalkan jejak kritik dan saran di kolom komentar belum? Ayo ramaikan Oracle Magazine, supaya kami bisa terus berkembang di edisi berikutnya. Oracle Magazine tanpa kalian para pembaca hanya aplikasi keren yang tidak ada nilainya, tidak berguna. Kalian semua merupakan nyawa dan jiwa Oracle Magazine. Oracle Magazine dan kamu itu satu. Terimakasih untuk kamu yang sudah punya waktu membacaku. Kangenin Oracle Magazine yuk... Sampai jumpa di edisi selanjutnya."
  }
}