{
  "search": "Telusuran",
  "search_result": "Hasil Telusuran",
  "comment": "Komentar",
  "comment_empty": "Gak onok komentar",
  "comment_name": "Jeneng",
  "comment_email": "Email (Opsional)",
  "comment_post": "Kirim",
  "table_of_contents": "Daftar Isi",
  "table_of_contents_items": {
    "title1": "Salam Pembuka",
    "title2": "Maspion Resmi Mbuka",
    "title3": "Sinergine Maspion Karo Dunia Pendidikan",
    "title4": "Program Anyare Tabungan Bank Maspion",
    "title5": "Tabungan Dahsyatt Bakal Ngehasilno Sakjuta UMKM",
    "title6": "Produk Elektronik Maspion",
    "title7": "Produk Rumah Tangga Maspion",
    "title8": "Kecerdasan Gaean",
    "title9": "Maspion Pelopori Bangkite Ekonomi nang Wayah Pandemi",
    "title10": "Jatuh Bangun Dunia Perfilman",
    "title11": "Astrotech Computer",
    "title12": "Iswa Computer",
    "title13": "Jenenge SMK Negeri 1 diceluk nang PFF",
    "title14": "Begini Cara SMK Negeri 1 Hadapi Pandemi",
    "title15": "Bersatunya Anak-Anak Teknologi",
    "title16": "Tak Kenal Maka Tak Sayang",
    "title17": "Salam Rindu"
  },
  "p1": {
    "title": "Salam Pembuka",
    "subtitle": "",
    "paragraph1": "Halo, yaopo kabare rek? Alhamdulillah nang Allah SWT sing wes akeh ngewangi ngelancarno pas nggarap Oracle Magazine. Nang edisi pertama Oracle Magazine iki akeh sing menarik loh rek. Seru-seruan kenalan karo teknologi sing nggak onok entek-enteke dibahas, tambah dino tambah berkembang. Yaopo, wes siap melu petualangan nang dunia teknologi karo Oracle? Yuhu langsung ae cekidot yok."
  },
  "p2": {
    "title": "ALIM MARKUS",
    "subtitle": "CEO Maspion Grup",
    "paragraph1": "Pengusaha Indonesia pisan dadi sing duwe bisnis Maspion Grup"
  },
  "p3": {
    "title": "Maspion Resmi Mbuka",
    "subtitle": "Pusat Dodolan IT",
    "paragraph1": "SURABAYA– Dadi kota metropolitan keloro, Surabaya pantes entuk predikat paling gede. Nang Jawa Timur menyisan sak  Indonesia Timur. Predikat iku tambah lengkap pas Maspion Informasi Teknologi (Maspion IT) muncul.",
    "paragraph2": "Muncule Maspion  IT  isok disebut dadi pusate IT paling gede, lengkap sak Jatim Indonesia Timur. Soale nang kene nyediakno kabeh barang produk teknologi informasi. Koyok PC, laptop, printer, pernak pernike komputer, infocus, HP, mesin kasir, mesin absensi, brankas sampe pesawat drone (pesawat pengintai).",
    "paragraph3": "Pimpinane Maspion saiki, Alim Markus pengen mastikno pusat IT sing nang Maspion Square isok dadi mal IT paling gede, isok dipercoyo nang Jawa Timur sak Indonesia Timur. Muncule Maspion IT, selain onok akeh pedagang teko eks Hi Tech Mall ambek Maspion Technology (Mastech), akeh sisan dimanfaatno vendor ambek distributor produk teknologi sing duwe jeneng kayak Asus, Acer ambek MSI."
  },
  "p4": {
    "paragraph1": "Gawe ngenalno Maspion IT, onok sisan lelang produk teknologi. Kayak PC, laptop, printer ambel liya-liyane. Lelange dadi menarik soale sifate terbuka karo nggak gawe metode nulis. Kabeh iku mau gawe njamin prinsip keterbukaan ambek kejujuran. Kabeh staff, karyawan, sing duwe toko nang Maspion Square nggak oleh melok lelang iki.",
    "paragraph2": "Lelang iki yaiku salah siji bentuk strategie Maspion gawe narik antusiase masyarakat.",
    "paragraph3": "Teko kene masyarakat bakal kenal ambek ngerti onok Maspion IT, sing dadi citra anyare Maspion Grup sing ket biyen dikenale dadi pabrik alat-alat rumah tangga.",
    "paragraph4": "Harapan sing paling gede teko pimpinane Maspion Grup, Alim Markus yaiku isok ndadino pusat IT paling gede sak Indonesia marine Hi-Tech Mall sing tahun wingi wes tutup. Surabaya, Indonesia Timur kudu isok duwe Icon IT sing gede maneh."
  },
  "p5": {
    "title": "SINERGINE MASPION KARO DUNIA PENDIDIKAN",
    "paragraph1": "SURABAYA- Maspion Grup bareng karo Aliansi Pendidikan Vokasi kabeh sak Indonesia Jatim ambek Universitas 17 Agustus (Untag) gawe kerja sama Link and Super Match 300 SMK Negeri ambek swasta iki dadi upaya transformasi digital UMKM ambek IKM.",
    "paragraph2": "Gabungan kerja sama karo kabeh SMK sak Jatim bareng Maspion iki dijalakno supaya isok dadino sakjuta pelaku usaha teknologi informasi. Usaha Link and Super Match iki dadi bagian teko upaya nyepetno pemulihan ekonomi lewat transformasi digital gawe UMKM ambek Industri Kecil Menengah (IKM). Link and Super Match antara SMK karo dunia industri isok gawe siswa ngolehno dukungan teko lembaga pelatihan vokasional ben isok dadi tenaga nyambut gawe sing profesional. Ngehasilno Sumber Daya Manusia sing berkualitas ambek isok saingan secara kompetitif nang dunia industri."
  },
  "p6": {
    "paragraph1": "Nindak lanjuti proses Link and Super Match, nggak suwi iki Maspion bakal mbangun mal khusus IT paling gede sak Indonesia Timur gawe akomodir Sumber Daya Manusia sing mari dibentuk. Penyerapan tenaga kerja pofesional dilakoni Maspion IT gawe nampung, ngekeki panggon gawe para lulusan iki. Maspion IT yo pisan mbuka lowongan kerjo anyar sing dadi jawaban utama teko era 4.0.",
    "paragraph2": "Harapane Maspion isok terus ngembangno teknologi informasi nang arah sing lebih cedek karo kabeh uwong, nggampangno ambek isok njamin aktivitas nang kabeh sektor. Liyane iku, Maspion pengen isok dadi peluang lowongan kerjo anyar sing profesional ambek berkualitas. “Awake dewe ngelakoni iki ambek kabeh SMK ben arek-arek enome isok nguasai IT.”Jare Presiden Direktur Maspion Alim Markus pas nanda tangani MoU Maspion karo Apvokasi Jatim ambek Untag."
  },
  "p7": {
    "title": "Program Anyare Tabungan Bank Maspion",
    "paragraph1": "Nang wayah pandemi koyok saiki ekonomine podo loyo. Bank Maspion peduli yaiku lewat memperhatikno ekonomie rakyat cilik sing menengah. Tabungan Dahsyatt iki onok gawe kabeh wong persembahan teko Bank Maspion.",
    "paragraph2": "Tabungan Dahsyatt dadi programe Bank Maspion sing khusus gawe Usaha Mikro Kecil Menengah (UMKM). Tabungan Dahsyatt iku dewe singkatan teko Dagang Saya dan Teman-teman nyiptakno sakjuta UMKM. Bank Maspion munculno Tabungan Dahsyatt ben UMKM isok terus ningkatno usahane kabeh.",
    "paragraph3": "Bangkite ekonomi nang Indonesia kudune onok sing mulai disekan. UMKM iku usaha sing nggak ngara modyar nang keadaan opo ae. Mek butuh dukungan teko kabeh pihak. Bank Maspion wes ngekeki pilihan dadi dalane difasilitasi, wong-wong mestine melok ngeramekno Program Bank Maspion iki. Kerpecayaan iku dadi persoalan sing paling penting dipertimbangno. Lah Bank Maspion mesti ngekeki gampang lan kepastiane kabeh wong. Akeh sing ditawarno Bank Maspion."
  },
  "p8": {
    "paragraph1": "Engkok nasabah bakal duwe kesempatan oleh kredit sing bungane 10% p.a. Untung sing bakal dientukno yaiku sampe 5,2% p.a termasuk bunga karo hadiah. Gak mek iku tok, gawe nasabah sing oleh rekomendasi bakal duwe kesempatan dadi distributore Maspion Grup ambek oleh diskon 15% + diskon tunai 5% gawe tuku produke Maspion Grup sing pembayarane lewat Tabungan Dahsyatt.",
    "paragraph2": "Akeh maneh keuntungan liyane sing bakal dientukno lak misal target dodolane wes kamot. Tambahan potongan 2% misale target dodole setitike 80 juta lek gak ngunu setitike 125 juta entuk potongan 2,5% saben 3 ulan.",
    "paragraph3": "Tabungan Dahsyatt iki dibuka gawe ngedukung usahane pemerintah mbangkitno ekonomi nang Indonesia sing asale teko UMKM. Harapane Herman Alim, Direktur utamae Bank Maspion program iki isok ngewangi kabeh wong terus-terusan ambek bakal akeh sing kebantu. Ekonomine Indonesia waras maneh."
  },
  "p9": {
    "title": "Tabungan Dahsyatt bakal Ngehasilno Sakjuta UMKM",
    "paragraph1": "Tabungan Dahsyatt yaiku program Bank Maspion gawe UMKM. Kerja sama ambek  Maspion Grup, Bank Maspion karo BPR Danamitra Surya. ",
    "paragraph2": "Muncule UMKM saiki paling dibutuhno, soale sektor iki sawangane tangguh ambek wes terbukti tahan banting nang wayahe keadaan krisis. Menyisan paling penting gawe sing duwe tabungan Dahsyatt sing entuk kesempatan dadi agen dodolan produke Maspion. Bentuk usahane Maspion Grup supaya isok gawe lapangan kerjo anyar. Isok gawe UMKM sak akeh-akehe teko program Tabungan Dahsyatt iki. ",
    "paragraph3": "Tabungan Dahsyatt iki duwe bunga sing rodok gede dadine masyarakat bakal ngerespon positif gawe program iki. Paling penting maneh isok ngekeki kesempatan sing podo gawe sakben nasabah dadi agen dodolan produk-produke Maspion Grup.",
    "paragraph4": "Direktur utama Bank Maspion, Herman Alim ngomong nek BPR Danamitra Surya dadi jembatane Bank Maspion gawe memasyarakatkan Tabungan Dahsyatt. Sak durunge iku Direktur Utama BPR Danamitra Danamitra Surya yo ngomong lak dunia UMKM iki eret pol karo dunia industri BPR. Mayoritas nasabah nang BPR iku masyarakat pelaku ekonomi sektor UMKM. Total jumlahe nasabah BPR-BPRS sampe sekitar 17 juta ambek jumlah debitur sekitar 4 juta, jumlah penabung 12,4 juta sing deposane dewe sampe 600 ribu."
  },
  "p10": {
    "paragraph1": "BPR Danamitra Surya duwe dukungan ambek kerja sama bareng Bank Maspion sing dadi lembaga penyedia layanan jasa perbankan komitmene yaiku gawe ngewujudno cita-cita mulia mbuka lapangan kerjo anyar, ngehasilno wirausaha sing kuat nang sektor ekonomi, dadi pelaku UMKM duwe karep usaha sing kuat.",
    "paragraph2": "Dadi, sing nyekel tabungan Dahsyatt entuk bunga 5,2% duwe hak dadi agen dodolan kabeh produke Maspion Grup, gara-gara iku Gerai UMKM Maspion dibuka menyisan diresmino bareng peresmiane BPR Danamitra Surya. Harapane isok ngerewangi nasabah Tabungan Dahsyatt soal Usaha Mikro Kecil Menengahnya."
  },
  "p11": {
    "title": "Produk Elektronik Maspion",
    "paragraph1t": "Setrika maspion ex-1000",
    "paragraph1": "Dilengkapi teknologi Double Protector ambek Anti Lengket, isok menyetrika dengan mudah, opo ae bahan pakaian.  rupo ujung permukaan seng lancip nggampangno njangkau bagian pakaian seng angel.",
    "paragraph2t": "Blender MT-1214",
    "paragraph2": "Merupakan peralatan elektronik seng sangat kanggo gae nghancurno bahan-bahan koyok bumbu rempah, nggae jus buah mbek menu lio seng memerlukan penghalusan bahan-bahan. Material utamane teko koco dengan daya 200 W. ndue abot sekitar 4 kg dengan garansi 3 tahun.",
    "paragraph3t": "Kipas Angin MWF-41k",
    "paragraph3": "Merupakan peralatan elektronik seng ngga isok ocol teko kehidupan bendino. Dengan material utama plastik, diameter sekitar 45 cm mbek abot 8 kg. Multi warna, memiliki 550 W. Dikek'i garansi 1 tahun. Tentu ae seng istimewa teko kipas angin MWF-41K yoiku hemat listrik."
  },
  "p12": {
    "title": "Produk Rumah Tangga Maspion",
    "paragraph1t": "Rust Resistant Frypan Maspion Puro Furaipan",
    "paragraph1": "yoiku wajan merk Maspion teko Maspion Logam Jawa.  Mengadopsi teknologi high-temperature thermal-treated ter-anyar teko Jepang nggae baja kualitas terbaik.",
    "paragraph2t": "Teko Rigoleto Anodize",
    "paragraph2": "yoiku Teko Bunyi merek Mikado teko Maspion Logam Jawa. isok ngetokno suara nyaring pas digae gae ngerebus banyu. dadi iso ndudui tanda lek banyu wes panas.",
    "paragraph3t": "Fantastic Roaster",
    "paragraph3": "Panggangan merek Maslon Grill teko Maspion Logam Jawa. Digae gae manggang masakan nang ndukur kompor gas. digae teko aluminium Maspion seng wes ngelalui proses anodize."
  },
  "p13": {
    "title": "Kecerdasan Gaean",
    "subtitle": "Isok Deteksi Covid-19 Teko Suarane Watuk",
    "paragraph1": "Onok riset anyar sing dilakukno karo sejumlah peneliti teko Institut Teknologi  Massachusetts (MIT), AS,  sing mbahas lak loro covid-19 iku isok dideteksi teko suarane watuk diewangi teknologi Kecerdasan Gawean (AI).",
    "paragraph2": "Kecerdasan Gawean iki isok ngidentifikasi pasien covid-19 sing gak duwe gejala (OTG), teko suarane watuk sing metu. Teknologi iki wes dikembangno sak durunge onok wabah pandemi koyok saiki. Awale, peneliti iku ngembangno algoritma kecerdasan gawean gawe diagnosis gejalane Pneumonia ambek Asma. Algoritma sing podo pisan digawe ngembangno deteksi tanda-tandane loro Alzheimer nang wong teko suara watuke.",
    "paragraph3": "Jare salah siji peneliti sing terlibat, Brian Subirana, pas wayah pandemi koyok saiki mewabah, peneliti iku podo nggoleki sopo ngerti algoritma sing digawe deteksi Alzheimer isok fungsi pisan gawe diagnosis covid-19. Soale, jare Brian onok bukti lak pasien sing kenek infeksi iku duwe gejala neurologis sing podo koyok gangguan neuromuskuler sementara."
  },
  "p14": {
    "title": "Penelitine MIT gawe teknologi AI sing duwe telu lapis jaringan neural (neural network).",
    "paragraph1": "Ketelu jaringan iku mau kabeh algoritma dasare sing bakal digawe ngukur kekuatane pita suara, teknologi iki pisan gawe nentukno tingkatane emosi karo deteksi anomali nang sistem pernapasan.",
    "paragraph2": "Risete dewe wes mlaku ket bulan april, mari ngunu peneliti akeh ngumpulno contohe suara watuk sak akeh-akehe menyisan wong sing kenek covid-19. Penelitine pisan gawe website sing isok diakses wong-wong sing pengen melok dadi partisipan garek ngirimno rekaman suara watuke ambek ngisi surveine kesehatan.",
    "paragraph3": "Saiki kabeh peneliti wes ngelumpukno lebih teko 70.000 contoh suara watuk, 2.500 teko 70.000 iku mau onok rekaman watuke wong loro covid-19 menyisan wong sing gak duwe gejala. Peneliti nggawe 2.500 suara watuke pasien covid-19 ambek 2.500 suara watuke wong sehat. Mari ngunu teko 5.000 contohe iku mau digawe peneliti akehe 4.000 contoh gawe ngelatih algoritmae AI ben akurat. Lah 1.000 contoh sing liya digawe nontok algoritmae isok deteksi akurat opo gak.",
    "paragraph4": "Jare peneliti, teknologi iki isok gawe deteksi covid-19 teko wong sing duwe gejala tingkat akurate sampe 98,5 persen. Gawe deteksi covid-19 teko  OTG wong tanpa gejala tingkat akurate sampe 100 persen teko suara watuke . Peneliti jelasno lak suara watuke wong kenek covid duwe gejala ambek tanpa gejala iku suara watuke bedo. Bedone iku sing nggak isok dirungokno wong liya tapi isok ditangkep teknologi AI sing mari digawe.",
    "paragraph5": "Sing dadi lanjutane penemuan iki yaiku harapane isok bakale dikembangno dadi aplikasi gawe ngurangi kesebare virus covid-19 lak misale wong-wong podo gawe sak durunge beraktifitas nang njobo omah."
  },
  "p15": {
    "title": "Maspion Pelopori Bangkite Ekonomi nang Wayah Pandemi",
    "paragraph1": "Wabah Covid-19 isok dianggep sebagai bencana alam sing nggak isok dikiro-kiro. Secara gede-gedean ngancurno kabeh sektor urip. Kabeh kenek dampake, marai nggak isok lapo-lapo, akeh sing dadi kelangan harapan. Termasuk dunia industri, perusahaan gede sing fokus memenuhi hajat uripe wong akeh. Perubahan gaya urip dadi meneng ae nang omah. Aktivitas sosial nggak diolehi sementara",
    "paragraph2": "waktu, bahkan nggak onok sing eruh bencana wabah iki kapan marie.",
    "paragraph3": "Akeh perusahaan gede sing mutusno PHK karyawane gawe ngurangi resiko nang masa pandemi iki, bedo karo liyane Maspion Grup malah ndelok peluang anyar nang masa pandemi saiki. Nggak wedi blas efek sampinge gawe memulai sesuatu sing anyar nang masa pandemi. Nggak cuman iku Maspion yakin ngumumno bakal mbuka pusat IT paling gede sak Indonesia Timur."
  },
  "p16": {
    "paragraph1": "Pemanfaatan teknologi informasi dan komunikasi di masa pandemi seolah benar-benar sukses besar menjadi gaya hidup baru. Konsekuensi dari adaptasi di masa pandemi yang menyerang seluruh dunia. Aktivitas sosial di luar rumah yang tidak",
    "paragraph2": "diperbolehkan demi menyelamatkan sisa manusia di muka. Momentum yang sangat tepat memanfaatkan Teknologi Informasi dan Komunikasi menjadi efisiensi pengganti kegiatan di luar rumah. Menjadi penghubung antara satu sama lain.",
    "paragraph3": "Maspion jeli melihat celah di masa pandemi. Di saat perusahaan lain mulai bingung memikirkan berapa lagi yang harus di PHK, produk apa yang akan diluncurkan untuk kembali mendongkrak nama, Maspion sangat yakin dan berani membuka Maspion IT, pusat penjualan IT. Menjawab semua kebutuhan di masa pandemi yang mau tidak mau harus bisa menyesuaikan dengan berkembangnya teknologi informasi. Maspion menyikapi bencana covid-19 dengan sangat bijak.",
    "paragraph4": "Perusahaan lain sibuk mengubah citra produk, sedangkan Maspion berani melangkah lebih maju dengan mengembangkan Maspion, yaitu Maspion IT. Strategis dan cerdik karena Maspion IT berada di Maspion Square, kesempatan bagi Maspion Square  untuk turut mendapatkan kontribusi besar dari hadirnya Maspion IT.Terus bisa berinovasi dan bersaing secara kompetitif bagi konsumen merupakan harapan pemimpin Maspion saat ini, Alim Markus."
  },
  "p17": {
    "title": "Tibo Tangie Dunia Perfilman",
    "paragraph1": "Kondisi pandemi covid-19 nggarai mandek akeh kegiatan sektor industri. Termasuk industri perfilman, termasuk Bangku Belakang Production. Masio ngunu tetep duwe karya, manfaatno kesempatan sing onok. Bangku Belakang Production iku Production House sing bergerak nang bidang ngurusi acarae wong. Wes akeh gawe film pendek ket tahun 2018 sampe ",
    "paragraph2": "saiki. Sering ngurusi acara manten ambek acara ulang tahun. Keadaan pandemi iki nggarai Bangku Belakang Production kurang entuk kerjaan ngurusi acarae wong. Justru iku pandemi dimanfaatno gawe golek kesempatan ngehasilno karya film pendek sing sempet mandek kiro-kiro setengah tahun. Dadi tantangan gawe Bangku Belakang ngelaksanano Pra Produksi karo Produksi nang wayahe pandemi koyok saiki. Perbedaan paling ketok jelas yaiku diskusi dilakoni online, padahal sak durunge diskusi Pra Produksi iku mesti dilakoni offline. Pertemuan offline akeh ngekeki untung gawe Bangku Belakang.ngekeki untung gawe Bangku Belakang."
  },
  "p18": {
    "paragraph1": "karo nggak kendala nang jaringan internet. Nggak cuman iku diskusi dadi kondusif karo hasile isok maksimal Nggarap Produksi kudu ketat banget merhatikno protokol kesehatan. Liyane iku, Bangku Belakang kudu ngurangi jatah kru lapangan. Persoalan koyok ngunu seng nggarakno produksi terhambat. Wayahe siji film durasi 5 menit syuting 2 sampe 3 dino. Pas pandemi syuting dadi 7 dino lebih. Waktu produksi seng kesuen nggarakno biaya produksie dadi akeh. Masio ngunu, Bangku Belakang Production tetep optimis gawe karya selama pandemi. Soale yaopo maneh kondisi pandemi iki wujude adaptasi anyar gawe kabeh wong sak Indonesia. Wayahe pandemi nggak isok dikendalino awake dewe. Nggak onok sing isok kontrol situasi pandemi. Bangku Belakang Production mari ngehasilno film sing judule Long Distance nang wayah pandemi",
    "paragraph2": "koyok ngene. Karo saiki wes mlaku nang tahap Pra Produksi film pendek sing judule Gawean genre komedi sing niate bakal dimelokno nang Festival Film Surabaya.  Prediksine film Gawean bakal nyemarakno Festival Film Surabaya. Nggak onok sing isok ngiro-ngiro kapan wayahe keadaan pandemi iki mari. Harapane Bangku Belakang Production isok terus produktif. Produksi sampe lima sepuluh film. Maksimalno kesempatan nang wayah pandemi, produktivitase kudu terus digiatno."
  },
  "page19": {
    "paragraph1": "SURABAYA Astrotech Komputer yaiku salah siji toko komputer sing lokasine nang daerah Tambaksari, tau buka nang Hi-Tech Mall sing saiki resmi buka nang Maspion Square MIT Lt. Dasar blok F 16-18, Jl. Ahmad Yani no. 73. Ngelayani dodolan laptop ambek komputer karo dandani HP. Astrotech komputer yaiku pusate komputer rakitan sing paling isok dipercoyo, paling lengkap, paling murah sisan. Jaminane kualitas karo layanan paling apik. Toko sing paling lengkap duwe rego terjangkau sing nggak tau nolak ",
    "paragraph2": "wong tuku. Ngutamakno kepuasane wong tuku karo pelayanan ambek barang sing berkualitas. Gede harapane, supaya wong-wong nggak lali karo Astrotech sing biyen nang Hi-Tech Mall soale saiki Maspion IT onok gawe dadi omah anyare Astrotech."
  },
  "p20": {
    "paragraph1": "SURABAYA Iswa Komputer yaiku pusate komputer rakitan paling isok dipercaya, lengkap ambek paling murah. Jaminane kualitas karo layanan sing paling apik, memuaskan. Lokasine nang Maspion Square MIT, JL. Ahmad Yani No.73. Nang Iswa komputer nyediano, ngelayani kebutuhane pengguna, instansi karo perkantoran. Komputer/PC, laptop serba murah ambek isok langsung digawe. Produk sing paling laris nang Iswa komputer saiki yaiku PC Intel GTX 1660 4. Kelebihane digawe rendering, performa, youtube sampe high end. Nang bulan iki Iswa komputer duwe sisan produk anyar sing khusus laptop . Teko merk Asus karo Lenovo. Merk Asus ngetokno 3 tipe, lah sing Lenovo ngetokno sak tipe. Garansi resmi sparepart karo service e 2 tahun. Iswa komputer pisan nyediakno PC Gaming Series. Produke sing paling laris saiki teko PC Gaming Series yaiku PC Gaming 4. Nggak cuma iku Iswa komputer yo dodol layar PC LED SPC 24 Inch Curved Full HD Monitor gawe Gaming, LED Samsung 24 Inch Curved VGA HDMI produk anyer sing dijamin duwe kualitas. Produk terbatase Iswa komputer saiki yaiku Keyboard Gaming Starter Kit 4 in 1 Marvo Scorpion CM370 diregani mek 300 ribu. Iswa komputer panggon rakitane PC sing paling isok dipercoyo karo berkualitas. Ngutamakno kepuasane sing tuku ambek regane isok dijangkau kabeh wong. "
  },
  "p21": {
    "title": "Nama SMK Negeri 1 Surabaya disebut dalam PFF",
    "paragraph1": "Pekalongan Film Festival (PFF) menyebut nama SMK Negeri 1 surabaya dalam kategori Best Vlog pada Jumat 6 November 2020. ",
    "paragraph2": "Pekalongan Film Festival kembali menggelar festival film yang dapat diikuti semua orang secara umum. Kategori festival di tahun ini tidak hanya film pendek. Proses lomba yang diadakan di tengah-tengah pandemi covid-19 membuat kategori Vlog menjadi tambahan kategori lomba. Festival yang diadakan Pekalongan diikuti berbagai pelajar dari seluruh Indonesia. Meski begitu, SMK Negeri 1 Surabaya tidak gentar dan dengan berani mengirimkan dua tim untuk mengikuti dua kategori berbeda"
  },
  "p22": {
    "paragraph1": "Jurusan Broadcasting SMK Negeri 1 Surabaya entuk akeh bagian. Jurusan sing fokus nang kompetensi perfilman ambek siaran iki nggarap kategori film pendek karo vlog pisan. Jurusan iki dewe dibagi onok loro kelas, Broadcasting 1 karo Broadcasting 2. Kategori film pendek digarap arek-arek teko jurusan Broadcasting 2 sing kategori vlog dadi tanggung jawabe arek-arek teko Broadcasting 1. Saben kategori iki duwe syarat sing podo abote Pembagian tim iku wes adil karo seimbang persis karo sing dikarepno nang persyaratane"
  },
  "p23": {
    "paragraph1": "Tim kategori lomba vlog, jare Agustina sing dadi perwakilan tim teko Broadcasting 1 ngomong lak proses syutinge kurang kru. Keadaan pandemi nggarai kanca-kancane sing liya angel oleh ijin teko wong tuane ben isok metu omah. Agustina dadi bingung soale krune kurang, produksi nggak isok mlaku. Sambatane Agustina Dadi sak tim teko Broadcasting 1 iku isine mek aku sing dadi sutradara, Dina dadi tukang gambare terus Rara iku dadi editore. Agustina ngomong pas dihubungi lewat whatsapp",
    "paragraph2": ". Gawe sing nggowokno acara, Agustina kudu nggolek areke dewe, paling angel soale akeh kancane sing nggak diijini ibuke metu omah pas pandemi. Agustina ngaku lak dee yo pesimis, soale pas syuting akeh kendalane. Dee nggak duwe bayangan isok marino garapane. Wayahe mentok gak duwe ide sopo sing bakal dadi presentere, Dhita kanca sak kelase gelem ambek isok dadi presentere. Sing jelas Agustina seneng banget soale syuting akhire isok koyok rencana awal. "
  },
  "p24": {
    "paragraph1": "Mari proses produksi, sing paling sangar iku ngedite pas cedek banget karo tenggat waktue. Tapi untunge isok tepat waktu dadi nggak telat.",
    "paragraph2": "Wayahe wes sak ulan nggak onok kabar. Pas Kamis 5 November 2020 Agustina iku nerima undangan elektronik lewat aplikasi whatsapp. Dino Jum�ate 6 November 2020 pas isuk iku langsung budal nang Pekalongan gawe bengie entuk pengumuman menang opo nggak. Undangan elektronik iku ngabarno lak vlog sing dikirim melbu nominasi. Pas bengi wayahe penganugerahan gak nyongko jenenge SMK Negeri 1 Surabaya diceluk banter menangno the best vlog. Iku nggarakno Agustina brebes mili banyu motone, terharu. �Kaget nemen, nggak tau mbayangno jenenge SMK Negeri 1 Surabaya bakal diceluk banter koyok ngunu. Masio sempet pesimis tapi optimis titik-titik"
  },
  "p25": {
    "title": "Koyok Ngene Carane SMK Negeri 1 Ngadepi Pandemi",
    "paragraph1": "Mari nerimo surat resmi teko dinas pendidikan Jawa Timur, Keputusan seng angel gawe SMK Negeri 1 Surabaya mutusno jadwal simulasi tatap rai. Pandemi virus iki gorong sak kabehe ilang teko bumi. Cuma saiki keadaan isok diomong luwih apikan timbangane 6 ulan wingi. Kota Surabaya berhasil berjuang ngerubah keadaan zona abang dadi zona kuning. Iku dadi kabar apik gawe dunia pendidikan, seng utama yaiku sekolah. Kabar apik gawe arek-arek sekolah sing wes mulai bosen nang omah terus. Tapi yo ngunu justru dadi PR abot gawe instansi pendidikan iku dewe. Salah sijine SMK Negeri 1.",
    "paragraph2": "Liyane penerapan protokol kesehatan sing kudu dilakoni ambek diawasi ketat, kegiatane nang njero kelas belajar mengajar pisan kudu dipikirno kapasitase siswa sak kelas. Penerapan longgoh berjarak saben nang njero kelas ambek ngehindari kerumunan iku dipikirno mateng-mateng. Gawe nunjang kesiapan sekolah nindak lanjuti surat resmi teko dinas pendidikan sing bakal ngelaksanakno simulasine tatap muka.",
    "paragraph3": "Siswa kelas 12 kabeh jurusan nang SMK Negeri waktu cedek-cedek iki yo bakal ngelakoni ujian kompetensi jurusan. Blajar daring iku efektifitase kurang. Prakteke keahlian iku dadi bahan pertimbangan lak semisale dikek’i pas daring. Siswane gak bakalan nyandak lak pelajaran prakteke di daringno. Lah iki alasan utama blajar Luar Jaringan (Luring) diperlukno gawe ngetes keahlian prakteke siswane timbang materi teori, soale ujian kompetensi jurusan engkok iku sing dibahas akeh prakteke timbangane teori."
  },
  "p26": {
    "paragraph1": "Seenggake siswa jurusan Broadcasting nang SMK Negeri Surabaya isok nyiapno awake dewe gawe meloki aturan sekolah sing mulai nerapno simulasi tatap muka. Soale engko bulan Desember awal wes onok ujian kompetensi jurusan. Ketuane Program Jurusan Broadcasting, Titik Widhayanti iku mikirno nasibe kabeh siswa sing nggak blajar prakteke engkok hasile ujian kompetensi nggak isok maksimal. Materi selama daring akeh-akehe teori guduk praktek. Lah pas ujian kompetensi iku sing dinilai prakteke guduk teorine. Gara-gara perkara iku SMK Negeri 1 dadi duwe alasan sing kuat gawe ngelaksanakno simulasi tatap muka. Supaya siswane bisa belajar praktek langsung, gawe persiapane ujian kompetensi bulan Desember sesok. Sak minggu bakal di jadwal onok telu pertemuan sing dikeki jeda prei sedino, jadwal masuke saben dino ditentukno teko absen ganjil genap menyisan sedino cuma masuk paling suwe telu jam.",
    "paragraph2": "Harapane supaya simulasi tatap muka iki isok dimeloki kabeh siswane gawe ngejar materi praktek sing wes adoh keri. Blajar prakteke iki kari nyesuaino ambek materi sing wes oleh pas wayahe daring ben isok cepet ngejar materi. SMK Negeri 1 Surabaya wes berusaha maksimal gawe nyuksesno siswa-siswane."
  },
  "p27": {
    "title": "Bersatune Bocah Bocah Teknologi",
    "paragraph1": "Ngehasilno karya gak moro ujuk-ujuk langsung dadi. Butuh puluhan kali nyobak gawe mastino keputusan sing dijupuk bareng wes bener, latihan saben dino nang Lab SMK Negeri 1 Surabaya. Pas dino pertama sak tim mulai ngumpul, sing dibahas yaiku pengenalan proyek sing apene digarap bareng. Aldizar karo konco-koncone ngaku gopoh kabeh, bingung. Soale tim Oracle teko latar belakang sing bedo-bedo. Kelima anggotane teko jurusan sing beda tapi podo-podo nyekel kuncine sukses.",
    "paragraph2": "Aldizar teko jurusan Desain Komunikasi Visual, ngaku gak phobia opo alergi udang tapi lumayan nggindari,  tipe manungso sing nggak isok fokus nang liyane lak wes fokus nang siji hal. Manungso sing nggak seneng ruwet, mbulet, wong sing paling sante. Seneng ngentekno waktune gawe nggawe sing onok hubungan ambek art visual. Paling gampang gawe Aldizar ngereaksino gaweane nang karya seni. Ngerungokno nada  nada metal pas nganggur wes dadi jadwal rutine",
    "paragraph3": "Claudya teko jurusan Produksi Siaran ambek Program Televisi, paling gak seneng ambek reptil, nggak sanggup bertahan nak panggon rusuh ambek nggilani, tipe manungso sing seneng karo udan, buku, kopi ambek hawa adem. Waktu kosonge dientekno gawe nulis karo moco buku."
  },
  "p28": {
    "paragraph1": "Heaven teko jurusan pemrograman ngakue nggak seneng kabeh jenis serangga, ceroboh, paling meneng teko anggota sing liyane, eksperimen sing paling nyenengno bagine iku ngoding.",
    "paragraph2": "Fahmi teko jurusan Teknik Komputer Jaringan memiliki phobia ketinggian, paling seneng karo kabeh sing onok hubungane ambek otomotif karo teknologi. Waktu kosonge dee digawe renang.",
    "paragraph3": "Zakaria teko jurusan Multimedia paling anti kewan kewan nggilani koyok tikus, biasane nyanyi nyanyi dewe merupakan kegiatan seru gawe ngisi waktu ilang"
  },
  "p29": {
    "title": "Gak Kenal Maka Gak Sayang",
    "paragraph1": "Terciptane sesuatu nggak isok ocol teko sosok-sosok nang mburine layar. Penemu ambek ciptaane iku loro hal sing saling duwe kaitan. Nggak ngarah onok karya lak nggak onok penemu. Podo koyok Oracle Magazine. Majalah digital iki digawe karo tetes keringet, kerjo keras, nggak kenal waktu. Kabeh hal sing positif ditokno pas proses ngerencanano konsep, proses sampe finishing. Oracle digarap sepenuh ati karo cinta.",
    "paragraph2": "Oracle Magazine lahir teko pemikirane wong lima. Sing paling menarik yaiku inisial jenenge wong lima iku teko A sampe Z. Onok designer berbakat sing sakben ilustrasine isok nggawe kabeh wong ngomong wow. jenenge Ahmad Aldizar Akbar, wong Surabaya asli sing lahir nak tanggal 7 Desember 2002. dhukure sekitar 160 senti sampek 170-an, ambek bobot sekitar 56 kilo, rambut kriting ciri khase aldizar ambek kulit cokelat manis.",
    "paragraph3": "Siji-sijine anggota wedok. Jenenge Claudya Sekar gede nang Surabaya tapi asli Bojonegoro sing lahir nak tanggal 11 Oktober 2002. wedok imut seng nduwe dhukur gak sampek 153 dan berat badan 45 kilo tapi terakhir timbang wes saktaun wingi. Luwih seneng gawe jilbab cokelat seng digawe pas dino jum’at daripada jilbab putih seng digawe dino senin sampek kamis."
  },
  "p30": {
    "paragraph1": "Posisi nomer siji nak bagiian design dipanggoni Aldizar, Lek urusan pemrograman dadi ahlie Heaven Ade Aldrico, wong asli Surabaya sing lahir nak tanggal 1 Agustus 2003. Beberapa senti luweh dhukur teko Aldizar, rambut ireng lurus, bobot podo karo Aldizar. Seng mbedakno teko wong loro iki mek telu hal rambut, werno kulit, ambek dhukur awak. Titik omonge akeh kerjoe.",
    "paragraph2": "Bagian design ambek pemrograman isok kolabarasi tapi nggak bakal sukses lak nggak onok teknisie. Moch. Fahmi Husaini Tiway wong asli Surabaya sing lahir nang tanggal 11 April 2003. Paling dhukur  nak antara Aldizar, Caludya Ambek Heaven. Awak e gede dhukur koyok arek pramuka sejati.",
    "paragraph3": "Mulai teko Aldizar, abjad A buyare teko Zakaria Nur Abidin, abjad Z. Wong asli Surabaya sing lahir nang tanggal sak marine natalan, tepake 26 Desember 2003. Zakaria luweh dhukur sekitar 2 sampek 3 centi teko Fahmi. Wong loro seng podo podo isok nggawe Claudya ngeroso tambah cilik nak antara loro karone"
  },
  "p31": {
    "title": "Salam Kangen",
    "paragraph1": "Nggak keroso yo wes mari moco majalahe, yaopo-yaopo mari nulis kritik kritik karo saran durung nang kolom komentar. Ayo ramekno Oracle Magazine, ben awak dewe cek isok terus berkembang nang edisi seteruse. Oracle Magazine nggak onok awakmu kabeh sing moco cuma dadi aplikasi keren sing nggak onok nilai’e, nggak guna. Awakmu kabeh iku nyowo ambek jiwane Oracle Magazine. Oracle Magazine ambek awakmu iku siji. Suwun gawe awakmu kabeh sing wes ngekeki waktue gawe moco Orcale Magazine. Ayo kangeno Oracle Magazine.... Sampe ketemu nang edisi selanjute..."
  }
}